{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "6": 9,
      "ء": 10,
      "ا": 11,
      "ب": 12,
      "ت": 13,
      "ث": 14,
      "ج": 15,
      "ح": 16,
      "خ": 17,
      "د": 18,
      "ذ": 19,
      "ر": 20,
      "ز": 21,
      "س": 22,
      "ش": 23,
      "ص": 24,
      "ض": 25,
      "ط": 26,
      "ظ": 27,
      "ع": 28,
      "غ": 29,
      "ف": 30,
      "ق": 31,
      "ك": 32,
      "ل": 33,
      "م": 34,
      "ن": 35,
      "ه": 36,
      "و": 37,
      "ي": 38,
      "پ": 39,
      "ڤ": 40,
      "ﺃ": 41,
      "ﺇ": 42,
      "ﻷ": 43,
      "ﻹ": 44,
      "ال": 45,
      "ان": 46,
      "من": 47,
      "لا": 48,
      "لي": 49,
      "ار": 50,
      "في": 51,
      "ما": 52,
      "لك": 53,
      "نا": 54,
      "هل": 55,
      "ين": 56,
      "ها": 57,
      "الم": 58,
      "ذا": 59,
      "يد": 60,
      "الي": 61,
      "ات": 62,
      "اس": 63,
      "يه": 64,
      "ام": 65,
      "اء": 66,
      "اح": 67,
      "ني": 68,
      "ري": 69,
      "له": 70,
      "ون": 71,
      "اب": 72,
      "علي": 73,
      "مك": 74,
      "اع": 75,
      "ره": 76,
      "فض": 77,
      "تي": 78,
      "هذا": 79,
      "لم": 80,
      "ذه": 81,
      "دي": 82,
      "اخ": 83,
      "اي": 84,
      "فضلك": 85,
      "بع": 86,
      "ول": 87,
      "مكن": 88,
      "ست": 89,
      "عن": 90,
      "ير": 91,
      "قد": 92,
      "الت": 93,
      "مع": 94,
      "هنا": 95,
      "الس": 96,
      "عم": 97,
      "جد": 98,
      "يمكن": 99,
      "اد": 100,
      "الح": 101,
      "اك": 102,
      "او": 103,
      "انا": 104,
      "سي": 105,
      "بي": 106,
      "لت": 107,
      "اج": 108,
      "ده": 109,
      "به": 110,
      "شي": 111,
      "اق": 112,
      "وم": 113,
      "اريد": 114,
      "انت": 115,
      "كم": 116,
      "دو": 117,
      "قي": 118,
      "هذه": 119,
      "اف": 120,
      "تع": 121,
      "بر": 122,
      "بال": 123,
      "تر": 124,
      "يا": 125,
      "هو": 126,
      "يع": 127,
      "رف": 128,
      "هم": 129,
      "تح": 130,
      "شر": 131,
      "ذلك": 132,
      "اص": 133,
      "كي": 134,
      "كل": 135,
      "مه": 136,
      "است": 137,
      "هي": 138,
      "ور": 139,
      "لدي": 140,
      "مس": 141,
      "الع": 142,
      "عه": 143,
      "عند": 144,
      "الا": 145,
      "اين": 146,
      "وا": 147,
      "الخ": 148,
      "را": 149,
      "انه": 150,
      "الج": 151,
      "هناك": 152,
      "فر": 153,
      "ماذا": 154,
      "اه": 155,
      "شيء": 156,
      "قط": 157,
      "وع": 158,
      "مي": 159,
      "لكن": 160,
      "دا": 161,
      "لل": 162,
      "تو": 163,
      "لقد": 164,
      "تك": 165,
      "رق": 166,
      "صل": 167,
      "ذهب": 168,
      "اش": 169,
      "واح": 170,
      "الب": 171,
      "حس": 172,
      "الط": 173,
      "مر": 174,
      "كان": 175,
      "الث": 176,
      "نعم": 177,
      "الذ": 178,
      "تق": 179,
      "قه": 180,
      "فع": 181,
      "وي": 182,
      "الر": 183,
      "الان": 184,
      "يو": 185,
      "تب": 186,
      "ثلا": 187,
      "وج": 188,
      "الك": 189,
      "اره": 190,
      "تم": 191,
      "وق": 192,
      "انها": 193,
      "كن": 194,
      "الف": 195,
      "اني": 196,
      "مت": 197,
      "ثلاث": 198,
      "ضر": 199,
      "عر": 200,
      "تس": 201,
      "بعد": 202,
      "در": 203,
      "غرف": 204,
      "بعض": 205,
      "بل": 206,
      "الق": 207,
      "كيف": 208,
      "دق": 209,
      "الص": 210,
      "التي": 211,
      "اذا": 212,
      "يمكنني": 213,
      "خص": 214,
      "الن": 215,
      "طه": 216,
      "رب": 217,
      "طل": 218,
      "ود": 219,
      "يح": 220,
      "انيه": 221,
      "ماء": 222,
      "شك": 223,
      "اخر": 224,
      "مح": 225,
      "جب": 226,
      "عندما": 227,
      "خمس": 228,
      "طيع": 229,
      "اعه": 230,
      "اود": 231,
      "الش": 232,
      "تف": 233,
      "سن": 234,
      "غير": 235,
      "الذي": 236,
      "اخذ": 237,
      "الام": 238,
      "سو": 239,
      "اث": 240,
      "لو": 241,
      "جدا": 242,
      "حتي": 243,
      "جز": 244,
      "قال": 245,
      "حسنا": 246,
      "كون": 247,
      "رقم": 248,
      "جيد": 249,
      "عد": 250,
      "لها": 251,
      "ليس": 252,
      "جه": 253,
      "ته": 254,
      "الياب": 255,
      "كر": 256,
      "دث": 257,
      "مق": 258,
      "دولا": 259,
      "بط": 260,
      "يمكنك": 261,
      "بح": 262,
      "غرفه": 263,
      "يوجد": 264,
      "اليوم": 265,
      "ظر": 266,
      "عمل": 267,
      "اتي": 268,
      "اض": 269,
      "يوم": 270,
      "ثم": 271,
      "مو": 272,
      "واحد": 273,
      "لن": 274,
      "يس": 275,
      "وقت": 276,
      "باح": 277,
      "رح": 278,
      "بك": 279,
      "مل": 280,
      "نف": 281,
      "اله": 282,
      "يب": 283,
      "قلت": 284,
      "متي": 285,
      "يجب": 286,
      "يق": 287,
      "دع": 288,
      "عشر": 289,
      "وس": 290,
      "ثلاثه": 291,
      "وب": 292,
      "يت": 293,
      "انني": 294,
      "طف": 295,
      "نح": 296,
      "الغ": 297,
      "لديك": 298,
      "اعط": 299,
      "صول": 300,
      "يف": 301,
      "اربع": 302,
      "جر": 303,
      "ثير": 304,
      "تقد": 305,
      "حق": 306,
      "فضل": 307,
      "سوف": 308,
      "ضا": 309,
      "كره": 310,
      "الله": 311,
      "جو": 312,
      "راء": 313,
      "سل": 314,
      "قلي": 315,
      "ينه": 316,
      "كنت": 317,
      "از": 318,
      "بد": 319,
      "بس": 320,
      "خمسه": 321,
      "هر": 322,
      "فقط": 323,
      "خل": 324,
      "فيه": 325,
      "المح": 326,
      "ندق": 327,
      "حه": 328,
      "قبل": 329,
      "طلب": 330,
      "استطيع": 331,
      "اخري": 332,
      "سه": 333,
      "مام": 334,
      "واحده": 335,
      "عب": 336,
      "الد": 337,
      "ايه": 338,
      "طو": 339,
      "الاس": 340,
      "اثن": 341,
      "شخص": 342,
      "الو": 343,
      "مني": 344,
      "شكرا": 345,
      "المس": 346,
      "رس": 347,
      "قالت": 348,
      "ايضا": 349,
      "الساعه": 350,
      "تن": 351,
      "تها": 352,
      "اري": 353,
      "رج": 354,
      "قل": 355,
      "يل": 356,
      "لات": 357,
      "صح": 358,
      "ريق": 359,
      "فه": 360,
      "اعد": 361,
      "اليابان": 362,
      "اط": 363,
      "لماذا": 364,
      "منذ": 365,
      "تست": 366,
      "كت": 367,
      "لح": 368,
      "اجل": 369,
      "تري": 370,
      "صباح": 371,
      "مث": 372,
      "يني": 373,
      "المن": 374,
      "زل": 375,
      "هلا": 376,
      "با": 377,
      "تش": 378,
      "فت": 379,
      "يره": 380,
      "اكيد": 381,
      "افله": 382,
      "دولار": 383,
      "كذلك": 384,
      "تص": 385,
      "بها": 386,
      "خط": 387,
      "نس": 388,
      "وض": 389,
      "تريد": 390,
      "عام": 391,
      "شيءا": 392,
      "فعل": 393,
      "اتص": 394,
      "تذ": 395,
      "رك": 396,
      "يدي": 397,
      "اذهب": 398,
      "مكان": 399,
      "اما": 400,
      "حو": 401,
      "لق": 402,
      "النا": 403,
      "جم": 404,
      "صف": 405,
      "ماءه": 406,
      "نه": 407,
      "منه": 408,
      "بالت": 409,
      "ثر": 410,
      "صفر": 411,
      "اسف": 412,
      "الحصول": 413,
      "وره": 414,
      "تخ": 415,
      "تاج": 416,
      "لام": 417,
      "اعتقد": 418,
      "خد": 419,
      "الامر": 420,
      "نحن": 421,
      "تج": 422,
      "ناول": 423,
      "قطار": 424,
      "توجد": 425,
      "المد": 426,
      "نفس": 427,
      "اول": 428,
      "زوج": 429,
      "كه": 430,
      "بو": 431,
      "سم": 432,
      "كثير": 433,
      "مره": 434,
      "يكون": 435,
      "بطاق": 436,
      "ذره": 437,
      "شاء": 438,
      "تحدث": 439,
      "تد": 440,
      "لان": 441,
      "الممكن": 442,
      "اغ": 443,
      "غدا": 444,
      "معذره": 445,
      "بريد": 446,
      "زي": 447,
      "ديه": 448,
      "اللي": 449,
      "المع": 450,
      "يده": 451,
      "جل": 452,
      "امي": 453,
      "اعرف": 454,
      "بار": 455,
      "مست": 456,
      "قيقه": 457,
      "احد": 458,
      "لديكم": 459,
      "مثل": 460,
      "ولكن": 461,
      "اثنان": 462,
      "بق": 463,
      "السي": 464,
      "قليلا": 465,
      "صحيح": 466,
      "عي": 467,
      "لف": 468,
      "حجز": 469,
      "هاب": 470,
      "المق": 471,
      "الجو": 472,
      "تلك": 473,
      "خاص": 474,
      "ابه": 475,
      "اكثر": 476,
      "دولارا": 477,
      "حوالي": 478,
      "بوع": 479,
      "شره": 480,
      "كو": 481,
      "اليس": 482,
      "اتصل": 483,
      "الحافله": 484,
      "اربعه": 485,
      "الوقت": 486,
      "احضر": 487,
      "كثيرا": 488,
      "جاء": 489,
      "مد": 490,
      "حص": 491,
      "مش": 492,
      "سته": 493,
      "حدث": 494,
      "عل": 495,
      "كري": 496,
      "نظ": 497,
      "ابي": 498,
      "ايام": 499,
      "راي": 500,
      "لدينا": 501,
      "تسعه": 502,
      "الخاص": 503,
      "اذ": 504,
      "تين": 505,
      "عا": 506,
      "كانت": 507,
      "فندق": 508,
      "ارس": 509,
      "خذ": 510,
      "نوع": 511,
      "ليه": 512,
      "اقول": 513,
      "علم": 514,
      "مص": 515,
      "ارك": 516,
      "بعه": 517,
      "تقول": 518,
      "اعطني": 519,
      "ءه": 520,
      "داء": 521,
      "معك": 522,
      "اشتري": 523,
      "جمي": 524,
      "طار": 525,
      "وال": 526,
      "يش": 527,
      "الرح": 528,
      "حقي": 529,
      "قو": 530,
      "مج": 531,
      "اعلم": 532,
      "بين": 533,
      "ساعه": 534,
      "للا": 535,
      "للم": 536,
      "معي": 537,
      "بيع": 538,
      "حسب": 539,
      "رحله": 540,
      "تز": 541,
      "تني": 542,
      "الغرفه": 543,
      "انك": 544,
      "رض": 545,
      "سر": 546,
      "ادر": 547,
      "يبدو": 548,
      "فل": 549,
      "القطار": 550,
      "كيو": 551,
      "بت": 552,
      "دقيقه": 553,
      "احه": 554,
      "ابعه": 555,
      "طر": 556,
      "اءره": 557,
      "شكله": 558,
      "ساع": 559,
      "قري": 560,
      "يك": 561,
      "لهم": 562,
      "معه": 563,
      "عشره": 564,
      "هاتف": 565,
      "احصل": 566,
      "ابع": 567,
      "اده": 568,
      "قص": 569,
      "نت": 570,
      "اجه": 571,
      "جيدا": 572,
      "اخبر": 573,
      "سياره": 574,
      "اشعر": 575,
      "الليله": 576,
      "افضل": 577,
      "يم": 578,
      "الاخ": 579,
      "الدو": 580,
      "انتظر": 581,
      "الذهاب": 582,
      "الفندق": 583,
      "بالتاكيد": 584,
      "الرحله": 585,
      "صد": 586,
      "كما": 587,
      "الاج": 588,
      "فيما": 589,
      "السيد": 590,
      "ثمانيه": 591,
      "سب": 592,
      "غب": 593,
      "ارج": 594,
      "ريطه": 595,
      "بطاقه": 596,
      "اظ": 597,
      "تت": 598,
      "دت": 599,
      "سان": 600,
      "ظه": 601,
      "وص": 602,
      "ينا": 603,
      "انهم": 604,
      "الثالث": 605,
      "ضع": 606,
      "متع": 607,
      "وف": 608,
      "الما": 609,
      "ارا": 610,
      "جاه": 611,
      "كلا": 612,
      "لغ": 613,
      "لما": 614,
      "اننا": 615,
      "الطريق": 616,
      "جيده": 617,
      "زه": 618,
      "لنا": 619,
      "لين": 620,
      "ابن": 621,
      "عليك": 622,
      "توق": 623,
      "اشره": 624,
      "بن": 625,
      "سبعه": 626,
      "طعم": 627,
      "كذا": 628,
      "فيها": 629,
      "اليه": 630,
      "عندي": 631,
      "مساء": 632,
      "سيدي": 633,
      "المت": 634,
      "امس": 635,
      "افهم": 636,
      "وسط": 637,
      "حث": 638,
      "صن": 639,
      "فهم": 640,
      "للت": 641,
      "مز": 642,
      "مض": 643,
      "وه": 644,
      "ارع": 645,
      "المر": 646,
      "امه": 647,
      "اءق": 648,
      "سيكون": 649,
      "بيره": 650,
      "حي": 651,
      "صدق": 652,
      "مب": 653,
      "مات": 654,
      "ونه": 655,
      "تكون": 656,
      "درس": 657,
      "يقول": 658,
      "حقا": 659,
      "صباحا": 660,
      "شاه": 661,
      "غرق": 662,
      "وت": 663,
      "الاست": 664,
      "ابدا": 665,
      "الخط": 666,
      "تل": 667,
      "غي": 668,
      "قر": 669,
      "قرب": 670,
      "هكذا": 671,
      "وات": 672,
      "منها": 673,
      "المو": 674,
      "التاس": 675,
      "بيب": 676,
      "شيك": 677,
      "شياء": 678,
      "هوه": 679,
      "الكثير": 680,
      "اجد": 681,
      "يست": 682,
      "قدم": 683,
      "المحطه": 684,
      "تذكره": 685,
      "بخ": 686,
      "بيه": 687,
      "شه": 688,
      "كام": 689,
      "الاق": 690,
      "اصبح": 691,
      "ورك": 692,
      "العام": 693,
      "الجز": 694,
      "تكلم": 695,
      "اليابانيه": 696,
      "طوكيو": 697,
      "ءي": 698,
      "فظ": 699,
      "كلم": 700,
      "مشكله": 701,
      "العمل": 702,
      "فيلم": 703,
      "المه": 704,
      "كلفه": 705,
      "اتصال": 706,
      "بات": 707,
      "تذهب": 708,
      "سات": 709,
      "فكره": 710,
      "الانت": 711,
      "الاف": 712,
      "انع": 713,
      "لمده": 714,
      "يرا": 715,
      "الطاءره": 716,
      "تستطيع": 717,
      "السياره": 718,
      "دون": 719,
      "صدي": 720,
      "ملا": 721,
      "اوه": 722,
      "شراء": 723,
      "الجم": 724,
      "جار": 725,
      "فحسب": 726,
      "نر": 727,
      "الز": 728,
      "البي": 729,
      "منا": 730,
      "ارب": 731,
      "اتعلم": 732,
      "ايت": 733,
      "اكل": 734,
      "بالقرب": 735,
      "ماءده": 736,
      "الاسبوع": 737,
      "المدينه": 738,
      "جي": 739,
      "جلي": 740,
      "عت": 741,
      "مخ": 742,
      "وجد": 743,
      "الاو": 744,
      "ارسل": 745,
      "ناء": 746,
      "اسم": 747,
      "احب": 748,
      "تذكر": 749,
      "بش": 750,
      "تغير": 751,
      "ساره": 752,
      "صه": 753,
      "غادر": 754,
      "كا": 755,
      "لب": 756,
      "وده": 757,
      "الاخر": 758,
      "انتهي": 759,
      "قيم": 760,
      "تعلم": 761,
      "تعرف": 762,
      "ذهبت": 763,
      "الصباح": 764,
      "مقعد": 765,
      "تفضل": 766,
      "دخ": 767,
      "سلي": 768,
      "ظهر": 769,
      "لاء": 770,
      "لاد": 771,
      "النصف": 772,
      "محطه": 773,
      "اثنين": 774,
      "الناس": 775,
      "التاسعه": 776,
      "خريطه": 777,
      "طوي": 778,
      "نق": 779,
      "يعمل": 780,
      "ارات": 781,
      "احي": 782,
      "دعني": 783,
      "جري": 784,
      "الض": 785,
      "نات": 786,
      "عليها": 787,
      "ورق": 788,
      "الثانيه": 789,
      "الغد": 790,
      "تخبر": 791,
      "سليمه": 792,
      "بم": 793,
      "تنا": 794,
      "خرج": 795,
      "هيا": 796,
      "الشر": 797,
      "الاتصال": 798,
      "المست": 799,
      "امين": 800,
      "ريقه": 801,
      "ترو": 802,
      "يعني": 803,
      "الثا": 804,
      "خلال": 805,
      "ثمه": 806,
      "حدي": 807,
      "ديد": 808,
      "عني": 809,
      "ياتي": 810,
      "المهم": 811,
      "امتع": 812,
      "احتاج": 813,
      "ابحث": 814,
      "اصل": 815,
      "استخد": 816,
      "تسع": 817,
      "القاد": 818,
      "دولارات": 819,
      "اتصلت": 820,
      "صدقيني": 821,
      "جره": 822,
      "صي": 823,
      "فقد": 824,
      "ايمكن": 825,
      "معد": 826,
      "السابعه": 827,
      "دهم": 828,
      "مراد": 829,
      "وجه": 830,
      "عرض": 831,
      "جهه": 832,
      "حقاء": 833,
      "بهذا": 834,
      "تان": 835,
      "تما": 836,
      "دفع": 837,
      "فات": 838,
      "ويه": 839,
      "الل": 840,
      "الدر": 841,
      "المكان": 842,
      "امر": 843,
      "امكان": 844,
      "ترك": 845,
      "ثلاثين": 846,
      "لحم": 847,
      "توقف": 848,
      "مف": 849,
      "نصف": 850,
      "يتحدث": 851,
      "الات": 852,
      "لكي": 853,
      "اسه": 854,
      "اءر": 855,
      "الساد": 856,
      "السعر": 857,
      "افه": 858,
      "تعط": 859,
      "البار": 860,
      "فهمت": 861,
      "الثامنه": 862,
      "اطلب": 863,
      "شء": 864,
      "الفر": 865,
      "مكتب": 866,
      "عشرين": 867,
      "راءع": 868,
      "المساء": 869,
      "جميع": 870,
      "كريمه": 871,
      "حقيبه": 872,
      "زيه": 873,
      "سيد": 874,
      "ساب": 875,
      "عري": 876,
      "قاء": 877,
      "لط": 878,
      "لله": 879,
      "نها": 880,
      "انات": 881,
      "اكون": 882,
      "افر": 883,
      "محل": 884,
      "موض": 885,
      "نسبه": 886,
      "عادي": 887,
      "الثالثه": 888,
      "جوا": 889,
      "حر": 890,
      "حضر": 891,
      "سعر": 892,
      "صر": 893,
      "غيره": 894,
      "كتب": 895,
      "لست": 896,
      "موع": 897,
      "نيه": 898,
      "البر": 899,
      "ارني": 900,
      "نيوي": 901,
      "جديد": 902,
      "شرين": 903,
      "جوله": 904,
      "قليل": 905,
      "الخاصه": 906,
      "اظن": 907,
      "نيويورك": 908,
      "ساخذ": 909,
      "طريق": 910,
      "وك": 911,
      "الاع": 912,
      "لاح": 913,
      "ليست": 914,
      "ارغب": 915,
      "ارايت": 916,
      "ينب": 917,
      "هات": 918,
      "عليه": 919,
      "بالط": 920,
      "ربما": 921,
      "المنزل": 922,
      "اذن": 923,
      "بان": 924,
      "بالم": 925,
      "كيه": 926,
      "يذهب": 927,
      "لكني": 928,
      "اتمني": 929,
      "بيذ": 930,
      "مقاس": 931,
      "جميل": 932,
      "قريب": 933,
      "بني": 934,
      "تجد": 935,
      "سع": 936,
      "ظري": 937,
      "فري": 938,
      "قود": 939,
      "لذلك": 940,
      "نست": 941,
      "لامه": 942,
      "عنو": 943,
      "اقل": 944,
      "بالنسبه": 945,
      "خمسين": 946,
      "داءما": 947,
      "السادسه": 948,
      "باب": 949,
      "حول": 950,
      "ضي": 951,
      "ضاء": 952,
      "عج": 953,
      "كبيره": 954,
      "لع": 955,
      "يخ": 956,
      "البريد": 957,
      "ابق": 958,
      "اديه": 959,
      "اقرب": 960,
      "الاما": 961,
      "الخير": 962,
      "غرفتي": 963,
      "دقاءق": 964,
      "مقع": 965,
      "بخير": 966,
      "نريد": 967,
      "تخبرني": 968,
      "بير": 969,
      "تاخذ": 970,
      "جان": 971,
      "شها": 972,
      "شري": 973,
      "شهر": 974,
      "لديه": 975,
      "مء": 976,
      "نين": 977,
      "وله": 978,
      "الري": 979,
      "الهاتف": 980,
      "ذاء": 981,
      "ذات": 982,
      "ادفع": 983,
      "الحمد": 984,
      "للغ": 985,
      "وجبه": 986,
      "فتره": 987,
      "خطا": 988,
      "اتعلمين": 989,
      "جليزيه": 990,
      "بون": 991,
      "بامكان": 992,
      "تاتي": 993,
      "حل": 994,
      "حافله": 995,
      "فذه": 996,
      "وري": 997,
      "يات": 998,
      "مكالمه": 999,
      "اعمل": 1000,
      "ستكون": 1001,
      "قدر": 1002,
      "اكد": 1003,
      "تحب": 1004,
      "شركه": 1005,
      "عندك": 1006,
      "الثاني": 1007,
      "تقري": 1008,
      "الرس": 1009,
      "ثمان": 1010,
      "الجزاءر": 1011,
      "بدا": 1012,
      "تناول": 1013,
      "زا": 1014,
      "صوره": 1015,
      "نذهب": 1016,
      "الشيء": 1017,
      "فين": 1018,
      "المطار": 1019,
      "امعه": 1020,
      "السفر": 1021,
      "اكبر": 1022,
      "سيار": 1023,
      "سيقي": 1024,
      "افق": 1025,
      "افعل": 1026,
      "الاشياء": 1027,
      "يسارا": 1028,
      "الجويه": 1029,
      "خاصه": 1030,
      "بب": 1031,
      "تار": 1032,
      "حد": 1033,
      "حاله": 1034,
      "خارج": 1035,
      "زج": 1036,
      "فن": 1037,
      "لج": 1038,
      "مان": 1039,
      "ياب": 1040,
      "القي": 1041,
      "الماء": 1042,
      "ليف": 1043,
      "الموض": 1044,
      "اتناول": 1045,
      "اسبه": 1046,
      "يران": 1047,
      "معنا": 1048,
      "اجر": 1049,
      "كمال": 1050,
      "تبدو": 1051,
      "لوس": 1052,
      "طلبت": 1053,
      "ابيض": 1054,
      "شاهده": 1055,
      "البارحه": 1056,
      "رء": 1057,
      "كين": 1058,
      "نع": 1059,
      "وني": 1060,
      "منك": 1061,
      "اريه": 1062,
      "المتح": 1063,
      "اليا": 1064,
      "اسمي": 1065,
      "ترح": 1066,
      "تحضر": 1067,
      "كلف": 1068,
      "الطعام": 1069,
      "الفات": 1070,
      "درجه": 1071,
      "عدد": 1072,
      "جواز": 1073,
      "اذه": 1074,
      "تفعل": 1075,
      "تكلفه": 1076,
      "جيل": 1077,
      "راس": 1078,
      "شعري": 1079,
      "طع": 1080,
      "فاق": 1081,
      "مغ": 1082,
      "مون": 1083,
      "وتسع": 1084,
      "يص": 1085,
      "انز": 1086,
      "اءتم": 1087,
      "الحقي": 1088,
      "الحساب": 1089,
      "دوق": 1090,
      "ياه": 1091,
      "شروب": 1092,
      "راه": 1093,
      "مرت": 1094,
      "الشارع": 1095,
      "سنت": 1096,
      "موضوع": 1097,
      "اطف": 1098,
      "بقي": 1099,
      "ثي": 1100,
      "رد": 1101,
      "رو": 1102,
      "طقه": 1103,
      "مري": 1104,
      "الاي": 1105,
      "يدا": 1106,
      "استع": 1107,
      "اسبوع": 1108,
      "احيه": 1109,
      "احجز": 1110,
      "اختي": 1111,
      "الحل": 1112,
      "بهم": 1113,
      "الخام": 1114,
      "مرح": 1115,
      "الذين": 1116,
      "تمانع": 1117,
      "جزي": 1118,
      "اضع": 1119,
      "جميله": 1120,
      "مباشره": 1121,
      "امام": 1122,
      "بز": 1123,
      "ثانيه": 1124,
      "رت": 1125,
      "عود": 1126,
      "قيه": 1127,
      "مار": 1128,
      "يقال": 1129,
      "الاح": 1130,
      "ذاه": 1131,
      "اعم": 1132,
      "السنه": 1133,
      "السلامه": 1134,
      "عمر": 1135,
      "العاشره": 1136,
      "الطبيب": 1137,
      "القهوه": 1138,
      "الشخص": 1139,
      "الياباني": 1140,
      "بدات": 1141,
      "طوط": 1142,
      "وضع": 1143,
      "النافذه": 1144,
      "حصلت": 1145,
      "صندوق": 1146,
      "كلمه": 1147,
      "صديقي": 1148,
      "الجميع": 1149,
      "فقدت": 1150,
      "الاماكن": 1151,
      "الفاتوره": 1152,
      "افيه": 1153,
      "بتي": 1154,
      "ذي": 1155,
      "رعه": 1156,
      "ساء": 1157,
      "سرق": 1158,
      "صار": 1159,
      "طبق": 1160,
      "غط": 1161,
      "قاد": 1162,
      "قسم": 1163,
      "كوب": 1164,
      "نز": 1165,
      "انظر": 1166,
      "لاس": 1167,
      "ليل": 1168,
      "اخشي": 1169,
      "اجره": 1170,
      "تحت": 1171,
      "يقولون": 1172,
      "بشكل": 1173,
      "احيانا": 1174,
      "موعد": 1175,
      "بري": 1176,
      "باك": 1177,
      "تصل": 1178,
      "تعمل": 1179,
      "حب": 1180,
      "حين": 1181,
      "حالك": 1182,
      "خالتي": 1183,
      "دين": 1184,
      "رع": 1185,
      "شعر": 1186,
      "صغير": 1187,
      "فور": 1188,
      "للي": 1189,
      "ممت": 1190,
      "يء": 1191,
      "يط": 1192,
      "الواحده": 1193,
      "المره": 1194,
      "المبني": 1195,
      "ريا": 1196,
      "ابقه": 1197,
      "اخل": 1198,
      "الحجز": 1199,
      "اكتب": 1200,
      "الاش": 1201,
      "الجمعه": 1202,
      "تقوم": 1203,
      "درسه": 1204,
      "اضي": 1205,
      "لحظه": 1206,
      "فتاح": 1207,
      "قولي": 1208,
      "اخبرني": 1209,
      "الدواء": 1210,
      "مرحبا": 1211,
      "داد": 1212,
      "صير": 1213,
      "صغيره": 1214,
      "نسي": 1215,
      "يز": 1216,
      "يتم": 1217,
      "الملا": 1218,
      "اترك": 1219,
      "اسمك": 1220,
      "اجراء": 1221,
      "تعالي": 1222,
      "بالبريد": 1223,
      "العشاء": 1224,
      "الاول": 1225,
      "ثلاثون": 1226,
      "غرفتك": 1227,
      "امتعتي": 1228,
      "بالطبع": 1229,
      "الحقيبه": 1230,
      "جزيلا": 1231,
      "تغ": 1232,
      "حا": 1233,
      "شد": 1234,
      "ملي": 1235,
      "نقد": 1236,
      "ولي": 1237,
      "ايا": 1238,
      "عنه": 1239,
      "التذ": 1240,
      "اكس": 1241,
      "بالفعل": 1242,
      "راز": 1243,
      "تفظ": 1244,
      "زياره": 1245,
      "كريم": 1246,
      "رايت": 1247,
      "وسطن": 1248,
      "وجدت": 1249,
      "الاولي": 1250,
      "طويله": 1251,
      "مفتو": 1252,
      "لطيف": 1253,
      "بسي": 1254,
      "تء": 1255,
      "تدرس": 1256,
      "ثه": 1257,
      "عنا": 1258,
      "عرف": 1259,
      "فءه": 1260,
      "ولا": 1261,
      "وبي": 1262,
      "الاد": 1263,
      "لاز": 1264,
      "اردت": 1265,
      "المص": 1266,
      "ذاكر": 1267,
      "ابا": 1268,
      "ستر": 1269,
      "معت": 1270,
      "الحر": 1271,
      "سيس": 1272,
      "بهذه": 1273,
      "الافضل": 1274,
      "فعلت": 1275,
      "بلغ": 1276,
      "الامتح": 1277,
      "قالوا": 1278,
      "يومين": 1279,
      "راءعه": 1280,
      "الوصول": 1281,
      "خدمه": 1282,
      "تماما": 1283,
      "نهايه": 1284,
      "سيارتي": 1285,
      "الموضوع": 1286,
      "الخامسه": 1287,
      "ءجار": 1288,
      "ادي": 1289,
      "بره": 1290,
      "بكم": 1291,
      "ثمن": 1292,
      "ذكر": 1293,
      "سا": 1294,
      "طله": 1295,
      "طعام": 1296,
      "عاء": 1297,
      "غر": 1298,
      "قظ": 1299,
      "كث": 1300,
      "لد": 1301,
      "لمني": 1302,
      "مالي": 1303,
      "الاربع": 1304,
      "الفيلم": 1305,
      "انزل": 1306,
      "المطعم": 1307,
      "املا": 1308,
      "رير": 1309,
      "ريبه": 1310,
      "اخي": 1311,
      "عندكم": 1312,
      "فرنس": 1313,
      "اماكن": 1314,
      "نظره": 1315,
      "ساعات": 1316,
      "لغه": 1317,
      "المتجهه": 1318,
      "ورقم": 1319,
      "دل": 1320,
      "دمه": 1321,
      "شفي": 1322,
      "لطف": 1323,
      "ونا": 1324,
      "يتع": 1325,
      "يتوقف": 1326,
      "الرقم": 1327,
      "الايام": 1328,
      "المخ": 1329,
      "اتحدث": 1330,
      "لمشاهده": 1331,
      "اولا": 1332,
      "اجع": 1333,
      "اشهر": 1334,
      "الانفاق": 1335,
      "يوما": 1336,
      "يحدث": 1337,
      "مقاعد": 1338,
      "رحل": 1339,
      "دعنا": 1340,
      "شخصا": 1341,
      "اعدني": 1342,
      "زوجه": 1343,
      "رايك": 1344,
      "المرور": 1345,
      "اصبحت": 1346,
      "ينبغي": 1347,
      "اشر": 1348,
      "جال": 1349,
      "حك": 1350,
      "حجره": 1351,
      "رغ": 1352,
      "زيد": 1353,
      "طبيب": 1354,
      "عك": 1355,
      "فق": 1356,
      "قهوه": 1357,
      "كبير": 1358,
      "وصول": 1359,
      "يكن": 1360,
      "الشي": 1361,
      "الضر": 1362,
      "الاءتم": 1363,
      "ارت": 1364,
      "هاء": 1365,
      "المك": 1366,
      "اسال": 1367,
      "احتم": 1368,
      "يريد": 1369,
      "عمله": 1370,
      "يمكننا": 1371,
      "قيق": 1372,
      "ترت": 1373,
      "يعط": 1374,
      "يعرف": 1375,
      "اصدق": 1376,
      "استءجار": 1377,
      "واش": 1378,
      "وعشرين": 1379,
      "دايه": 1380,
      "واحدا": 1381,
      "الباب": 1382,
      "البدايه": 1383,
      "الطيران": 1384,
      "كانوا": 1385,
      "الانجليزيه": 1386,
      "خصص": 1387,
      "اخرج": 1388,
      "اثناء": 1389,
      "يسعني": 1390,
      "بسبب": 1391,
      "نفسك": 1392,
      "استخدام": 1393,
      "القادمه": 1394,
      "شهاده": 1395,
      "ءت": 1396,
      "تض": 1397,
      "جول": 1398,
      "خه": 1399,
      "خفي": 1400,
      "خول": 1401,
      "زف": 1402,
      "سط": 1403,
      "صع": 1404,
      "فاه": 1405,
      "قول": 1406,
      "مطعم": 1407,
      "نج": 1408,
      "نص": 1409,
      "وانا": 1410,
      "فيا": 1411,
      "اسمع": 1412,
      "اعود": 1413,
      "اخط": 1414,
      "معهم": 1415,
      "اقوم": 1416,
      "انتم": 1417,
      "استقل": 1418,
      "عندنا": 1419,
      "ميس": 1420,
      "البو": 1421,
      "الثلا": 1422,
      "الكلام": 1423,
      "الفت": 1424,
      "النقود": 1425,
      "جرد": 1426,
      "الدخول": 1427,
      "اطء": 1428,
      "كتاب": 1429,
      "الاجره": 1430,
      "كامل": 1431,
      "القادم": 1432,
      "حقاءبي": 1433,
      "نستطيع": 1434,
      "بامكاني": 1435,
      "زجاجه": 1436,
      "الملابس": 1437,
      "بما": 1438,
      "بوسطن": 1439,
      "تاك": 1440,
      "تهي": 1441,
      "تتق": 1442,
      "دخل": 1443,
      "سفر": 1444,
      "ساذهب": 1445,
      "طبي": 1446,
      "ظار": 1447,
      "قدي": 1448,
      "لس": 1449,
      "لانه": 1450,
      "ممكن": 1451,
      "مثلا": 1452,
      "ماره": 1453,
      "ننت": 1454,
      "واج": 1455,
      "وقي": 1456,
      "والنصف": 1457,
      "الاب": 1458,
      "المزيد": 1459,
      "اسيه": 1460,
      "اءي": 1461,
      "احسن": 1462,
      "ادره": 1463,
      "تعه": 1464,
      "الجامعه": 1465,
      "اهد": 1466,
      "ميز": 1467,
      "البط": 1468,
      "مرك": 1469,
      "الرابعه": 1470,
      "الانسان": 1471,
      "وجود": 1472,
      "الكت": 1473,
      "جبني": 1474,
      "سنه": 1475,
      "بدون": 1476,
      "اريخ": 1477,
      "تستغرق": 1478,
      "انعطف": 1479,
      "للغايه": 1480,
      "الحلوي": 1481,
      "احتمال": 1482,
      "بجو": 1483,
      "تمام": 1484,
      "تتحدث": 1485,
      "تامين": 1486,
      "ذهاب": 1487,
      "سوي": 1488,
      "صيف": 1489,
      "فا": 1490,
      "قا": 1491,
      "قب": 1492,
      "لعب": 1493,
      "لذي": 1494,
      "نبيذ": 1495,
      "هديه": 1496,
      "وط": 1497,
      "وظ": 1498,
      "وما": 1499,
      "واربع": 1500,
      "الار": 1501,
      "الظهر": 1502,
      "لكل": 1503,
      "المج": 1504,
      "المغ": 1505,
      "المدرسه": 1506,
      "يدليه": 1507,
      "بعين": 1508,
      "ستان": 1509,
      "التكلفه": 1510,
      "الحال": 1511,
      "الحيو": 1512,
      "اكن": 1513,
      "لتون": 1514,
      "بالغ": 1515,
      "ياما": 1516,
      "استمر": 1517,
      "هيلتون": 1518,
      "الخدمه": 1519,
      "الجوي": 1520,
      "البك": 1521,
      "بعضا": 1522,
      "بلد": 1523,
      "خصوص": 1524,
      "يحصل": 1525,
      "محفظ": 1526,
      "بحث": 1527,
      "المنطقه": 1528,
      "يناسب": 1529,
      "الاتجاه": 1530,
      "عنوان": 1531,
      "تقريبا": 1532,
      "الاربعاء": 1533,
      "باق": 1534,
      "تطل": 1535,
      "تاكيد": 1536,
      "ساتصل": 1537,
      "ضيه": 1538,
      "ضده": 1539,
      "قام": 1540,
      "قمت": 1541,
      "متر": 1542,
      "نط": 1543,
      "نو": 1544,
      "وء": 1545,
      "يصل": 1546,
      "انظري": 1547,
      "لامي": 1548,
      "ماز": 1549,
      "نامج": 1550,
      "المث": 1551,
      "المش": 1552,
      "امري": 1553,
      "احاول": 1554,
      "لمه": 1555,
      "التس": 1556,
      "السابع": 1557,
      "بيل": 1558,
      "اقصد": 1559,
      "تعر": 1560,
      "كلها": 1561,
      "العرض": 1562,
      "قطعه": 1563,
      "اشخاص": 1564,
      "مرات": 1565,
      "الثمن": 1566,
      "وقف": 1567,
      "متاحه": 1568,
      "القر": 1569,
      "يحضر": 1570,
      "خمسون": 1571,
      "الامري": 1572,
      "نفسي": 1573,
      "يتني": 1574,
      "بسرعه": 1575,
      "تصبح": 1576,
      "ركوب": 1577,
      "تاجير": 1578,
      "المدخ": 1579,
      "باراه": 1580,
      "المقعد": 1581,
      "مشغ": 1582,
      "مصاب": 1583,
      "حقيبتي": 1584,
      "ساعود": 1585,
      "الافطار": 1586,
      "ايمكنني": 1587,
      "نسيت": 1588,
      "اشياء": 1589,
      "بنا": 1590,
      "حت": 1591,
      "حال": 1592,
      "حيه": 1593,
      "حمام": 1594,
      "ساصل": 1595,
      "شام": 1596,
      "شديد": 1597,
      "عما": 1598,
      "عيد": 1599,
      "فس": 1600,
      "كنا": 1601,
      "وثلاثين": 1602,
      "المقبل": 1603,
      "يدرس": 1604,
      "اتجه": 1605,
      "اسب": 1606,
      "اسامه": 1607,
      "اسرع": 1608,
      "احض": 1609,
      "ريع": 1610,
      "ابل": 1611,
      "التقط": 1612,
      "جديده": 1613,
      "اوق": 1614,
      "لتك": 1615,
      "انتقل": 1616,
      "ورا": 1617,
      "قطع": 1618,
      "تود": 1619,
      "البن": 1620,
      "فعلا": 1621,
      "الرءي": 1622,
      "متن": 1623,
      "تسجيل": 1624,
      "النوم": 1625,
      "سنوات": 1626,
      "الامور": 1627,
      "بحاجه": 1628,
      "اعطيك": 1629,
      "بوابه": 1630,
      "الاخير": 1631,
      "الماضي": 1632,
      "الانتر": 1633,
      "معدتي": 1634,
      "مقعدا": 1635,
      "الرياض": 1636,
      "رءيه": 1637,
      "اذهبي": 1638,
      "شروبات": 1639,
      "نقدا": 1640,
      "وبيس": 1641,
      "الرءيسي": 1642,
      "تفض": 1643,
      "تلف": 1644,
      "تليف": 1645,
      "حف": 1646,
      "دار": 1647,
      "زين": 1648,
      "ساقول": 1649,
      "شارع": 1650,
      "طلا": 1651,
      "ظل": 1652,
      "عظ": 1653,
      "غد": 1654,
      "فوق": 1655,
      "فحص": 1656,
      "لون": 1657,
      "لقي": 1658,
      "مقد": 1659,
      "والد": 1660,
      "يج": 1661,
      "يغ": 1662,
      "يفعل": 1663,
      "الالم": 1664,
      "البه": 1665,
      "الهي": 1666,
      "الاخري": 1667,
      "منز": 1668,
      "لاه": 1669,
      "ارخص": 1670,
      "فيك": 1671,
      "المف": 1672,
      "اليها": 1673,
      "اسوب": 1674,
      "اسمعي": 1675,
      "امل": 1676,
      "اميرا": 1677,
      "اءب": 1678,
      "احدهم": 1679,
      "لهذا": 1680,
      "ستجد": 1681,
      "ادري": 1682,
      "اكا": 1683,
      "اقع": 1684,
      "دود": 1685,
      "دواء": 1686,
      "قيمه": 1687,
      "افلات": 1688,
      "برد": 1689,
      "تركت": 1690,
      "تريني": 1691,
      "اصلا": 1692,
      "اصغر": 1693,
      "استمتع": 1694,
      "مساعد": 1695,
      "الخامس": 1696,
      "الخبز": 1697,
      "الخطوط": 1698,
      "الجان": 1699,
      "الطراز": 1700,
      "النبيذ": 1701,
      "دعي": 1702,
      "راءعا": 1703,
      "المسرح": 1704,
      "عامل": 1705,
      "ارسلت": 1706,
      "قصه": 1707,
      "حيث": 1708,
      "صديق": 1709,
      "استخدم": 1710,
      "ايمكنك": 1711,
      "الدراسه": 1712,
      "مقعدي": 1713,
      "جانب": 1714,
      "رحلتي": 1715,
      "البوابه": 1716,
      "بدي": 1717,
      "ببعض": 1718,
      "تطلب": 1719,
      "حيل": 1720,
      "رش": 1721,
      "سين": 1722,
      "ساكون": 1723,
      "ضبط": 1724,
      "عصير": 1725,
      "قس": 1726,
      "كد": 1727,
      "مط": 1728,
      "متو": 1729,
      "مفتاح": 1730,
      "والع": 1731,
      "وثمان": 1732,
      "الفي": 1733,
      "منتج": 1734,
      "لاج": 1735,
      "هاهي": 1736,
      "يهم": 1737,
      "اعي": 1738,
      "اعيد": 1739,
      "اعده": 1740,
      "اعاني": 1741,
      "دير": 1742,
      "بعمل": 1743,
      "عنده": 1744,
      "معها": 1745,
      "عمي": 1746,
      "بيت": 1747,
      "تعتقد": 1748,
      "يعاد": 1749,
      "فرصه": 1750,
      "اهلا": 1751,
      "قطه": 1752,
      "ميل": 1753,
      "البلد": 1754,
      "حسن": 1755,
      "تبار": 1756,
      "تبقي": 1757,
      "وجبات": 1758,
      "وجوده": 1759,
      "متجر": 1760,
      "متاكد": 1761,
      "اخذها": 1762,
      "الامتعه": 1763,
      "اثنا": 1764,
      "دعو": 1765,
      "طفال": 1766,
      "الغداء": 1767,
      "رساله": 1768,
      "تريدين": 1769,
      "اغلق": 1770,
      "ارسال": 1771,
      "مساءا": 1772,
      "المتجه": 1773,
      "شيكاغ": 1774,
      "سنتا": 1775,
      "كثيره": 1776,
      "يتعين": 1777,
      "مركز": 1778,
      "المدخنين": 1779,
      "بالس": 1780,
      "تظر": 1781,
      "تزوج": 1782,
      "جءت": 1783,
      "حض": 1784,
      "ذرا": 1785,
      "سام": 1786,
      "سقط": 1787,
      "سمعت": 1788,
      "صال": 1789,
      "طبيع": 1790,
      "عيه": 1791,
      "عشاء": 1792,
      "فو": 1793,
      "فار": 1794,
      "فاء": 1795,
      "فوا": 1796,
      "قم": 1797,
      "قاط": 1798,
      "كار": 1799,
      "كات": 1800,
      "مله": 1801,
      "مبر": 1802,
      "مطل": 1803,
      "ندرس": 1804,
      "واي": 1805,
      "وخمسين": 1806,
      "يتكلم": 1807,
      "البعض": 1808,
      "لابد": 1809,
      "المشكله": 1810,
      "المراه": 1811,
      "اليك": 1812,
      "اتذكر": 1813,
      "اءل": 1814,
      "احدا": 1815,
      "لهذه": 1816,
      "ابان": 1817,
      "ابلغ": 1818,
      "اخره": 1819,
      "التر": 1820,
      "التالي": 1821,
      "السلام": 1822,
      "عمال": 1823,
      "عمره": 1824,
      "ادخل": 1825,
      "ادرس": 1826,
      "الحاديه": 1827,
      "اقام": 1828,
      "اقترح": 1829,
      "انتظري": 1830,
      "استاجر": 1831,
      "ورقه": 1832,
      "الخميس": 1833,
      "تكتب": 1834,
      "اشكر": 1835,
      "تقبل": 1836,
      "ضرب": 1837,
      "الشباب": 1838,
      "يفه": 1839,
      "طوابع": 1840,
      "الوريا": 1841,
      "رجل": 1842,
      "لقاء": 1843,
      "بطاقات": 1844,
      "المعالم": 1845,
      "باريس": 1846,
      "مستوي": 1847,
      "المقاعد": 1848,
      "جاءت": 1849,
      "شيكات": 1850,
      "يستطيع": 1851,
      "ملابس": 1852,
      "نقول": 1853,
      "بمفر": 1854,
      "اللون": 1855,
      "فريال": 1856,
      "لليابان": 1857,
      "التذكره": 1858,
      "مفتوحه": 1859,
      "فرنسا": 1860,
      "الاءتمانيه": 1861,
      "تتقاضي": 1862,
      "بجوار": 1863,
      "محفظتي": 1864,
      "اشكرك": 1865,
      "ءا": 1866,
      "اعلي": 1867,
      "باه": 1868,
      "جع": 1869,
      "حاد": 1870,
      "حمل": 1871,
      "ذيه": 1872,
      "رر": 1873,
      "زن": 1874,
      "سء": 1875,
      "سهل": 1876,
      "ساق": 1877,
      "شغ": 1878,
      "شار": 1879,
      "صو": 1880,
      "صعب": 1881,
      "كوم": 1882,
      "مال": 1883,
      "مفر": 1884,
      "نان": 1885,
      "نوم": 1886,
      "نتحدث": 1887,
      "هار": 1888,
      "هرب": 1889,
      "الكم": 1890,
      "الواحد": 1891,
      "اللغه": 1892,
      "اراه": 1893,
      "المكتب": 1894,
      "اتكلم": 1895,
      "ابنه": 1896,
      "ايها": 1897,
      "عنها": 1898,
      "الحف": 1899,
      "الحاسوب": 1900,
      "اجرب": 1901,
      "دوار": 1902,
      "تعد": 1903,
      "برج": 1904,
      "ترغب": 1905,
      "يعود": 1906,
      "العالم": 1907,
      "العاص": 1908,
      "فران": 1909,
      "اهده": 1910,
      "لكنه": 1911,
      "اشاره": 1912,
      "البحر": 1913,
      "مرض": 1914,
      "ويج": 1915,
      "ويس": 1916,
      "ربيه": 1917,
      "تفتح": 1918,
      "بطريقه": 1919,
      "اتيت": 1920,
      "اضافيه": 1921,
      "الهد": 1922,
      "نحو": 1923,
      "تقدم": 1924,
      "المسابقه": 1925,
      "يلعب": 1926,
      "تشمل": 1927,
      "تخفي": 1928,
      "الليل": 1929,
      "مستحيل": 1930,
      "جاءر": 1931,
      "الماضيه": 1932,
      "الموسيقي": 1933,
      "الاقل": 1934,
      "المستشفي": 1935,
      "تاناكا": 1936,
      "سيدتي": 1937,
      "قاءمه": 1938,
      "المتحف": 1939,
      "المتحده": 1940,
      "نزير": 1941,
      "الامتحان": 1942,
      "ريرين": 1943,
      "لطفا": 1944,
      "المكالمه": 1945,
      "واشنط": 1946,
      "شيكاغو": 1947,
      "واشنطن": 1948,
      "ءلاء": 1949,
      "باس": 1950,
      "بخصوص": 1951,
      "تذاكر": 1952,
      "تخصص": 1953,
      "ثور": 1954,
      "ثنين": 1955,
      "حذاء": 1956,
      "خي": 1957,
      "خفض": 1958,
      "دم": 1959,
      "دليل": 1960,
      "ذج": 1961,
      "روج": 1962,
      "سمك": 1963,
      "ساحضر": 1964,
      "سفري": 1965,
      "ضيت": 1966,
      "عقد": 1967,
      "عبر": 1968,
      "قوم": 1969,
      "لمن": 1970,
      "مشي": 1971,
      "مهم": 1972,
      "نصل": 1973,
      "نقو": 1974,
      "هءلاء": 1975,
      "وش": 1976,
      "وار": 1977,
      "وهو": 1978,
      "وثلاثون": 1979,
      "يتح": 1980,
      "الين": 1981,
      "منال": 1982,
      "لاغ": 1983,
      "ليوم": 1984,
      "المال": 1985,
      "المده": 1986,
      "المفر": 1987,
      "ذاك": 1988,
      "استر": 1989,
      "احس": 1990,
      "احدي": 1991,
      "احمر": 1992,
      "ابو": 1993,
      "ابغي": 1994,
      "عليكم": 1995,
      "اعاده": 1996,
      "اخذه": 1997,
      "ايس": 1998,
      "ستخد": 1999,
      "عنك": 2000,
      "التحق": 2001,
      "التلف": 2002,
      "السبت": 2003,
      "جدول": 2004,
      "الحي": 2005,
      "الحمام": 2006,
      "الحذاء": 2007,
      "سيل": 2008,
      "لتنا": 2009,
      "اقه": 2010,
      "تعيد": 2011,
      "ترسل": 2012,
      "تحتاج": 2013,
      "اصبت": 2014,
      "كيس": 2015,
      "العر": 2016,
      "لكنني": 2017,
      "توصي": 2018,
      "الصح": 2019,
      "الصف": 2020,
      "النوع": 2021,
      "عدت": 2022,
      "موت": 2023,
      "موسيقي": 2024,
      "وقتا": 2025,
      "يقوم": 2026,
      "يفهم": 2027,
      "ايهما": 2028,
      "تنظ": 2029,
      "تدفع": 2030,
      "اغادر": 2031,
      "المعده": 2032,
      "اليسار": 2033,
      "مصر": 2034,
      "هاتفك": 2035,
      "قرات": 2036,
      "يستغرق": 2037,
      "تذكرتين": 2038,
      "دخلت": 2039,
      "جميعا": 2040,
      "سيسكو": 2041,
      "الضراءب": 2042,
      "تعرفين": 2043,
      "فرانسيسكو": 2044,
      "ويسكي": 2045,
      "المفروض": 2046,
      "اغير": 2047,
      "باني": 2048,
      "تمع": 2049,
      "تاز": 2050,
      "تضع": 2051,
      "جرب": 2052,
      "خوله": 2053,
      "زح": 2054,
      "سبع": 2055,
      "ساري": 2056,
      "شاغ": 2057,
      "صور": 2058,
      "ضه": 2059,
      "طم": 2060,
      "طول": 2061,
      "طيب": 2062,
      "عاده": 2063,
      "قت": 2064,
      "قش": 2065,
      "كينه": 2066,
      "لاني": 2067,
      "مما": 2068,
      "مها": 2069,
      "مترو": 2070,
      "ميعاد": 2071,
      "نود": 2072,
      "نقل": 2073,
      "وح": 2074,
      "واع": 2075,
      "ولين": 2076,
      "الها": 2077,
      "الاص": 2078,
      "الاحد": 2079,
      "انج": 2080,
      "انهي": 2081,
      "منظر": 2082,
      "منزل": 2083,
      "مناسبه": 2084,
      "ليا": 2085,
      "اراك": 2086,
      "نادي": 2087,
      "المء": 2088,
      "المط": 2089,
      "نيا": 2090,
      "ونك": 2091,
      "بعيد": 2092,
      "ستذهب": 2093,
      "الحافلات": 2094,
      "اوله": 2095,
      "سيقيه": 2096,
      "افكر": 2097,
      "تعود": 2098,
      "يعد": 2099,
      "اصاب": 2100,
      "اصيب": 2101,
      "لديها": 2102,
      "الخارج": 2103,
      "الخنزير": 2104,
      "ميمي": 2105,
      "للوصول": 2106,
      "رقه": 2107,
      "الطرد": 2108,
      "فعله": 2109,
      "الكاميرا": 2110,
      "الشاطء": 2111,
      "لوحه": 2112,
      "اضافه": 2113,
      "نفسه": 2114,
      "يبدا": 2115,
      "يقع": 2116,
      "الغسيل": 2117,
      "بدل": 2118,
      "خلف": 2119,
      "رجس": 2120,
      "اطول": 2121,
      "لانك": 2122,
      "يكفي": 2123,
      "يمين": 2124,
      "ارجع": 2125,
      "ابنتي": 2126,
      "مضي": 2127,
      "الانتظار": 2128,
      "الجمارك": 2129,
      "البيت": 2130,
      "طويل": 2131,
      "حقاءبك": 2132,
      "شريحه": 2133,
      "وتسعين": 2134,
      "ذاهبه": 2135,
      "سرقت": 2136,
      "فورد": 2137,
      "الاشخاص": 2138,
      "تءلمني": 2139,
      "اخطط": 2140,
      "الفتاه": 2141,
      "العاصمه": 2142,
      "بيد": 2143,
      "بذلك": 2144,
      "بكل": 2145,
      "بخمسه": 2146,
      "بالسياره": 2147,
      "تون": 2148,
      "تكم": 2149,
      "تاره": 2150,
      "جن": 2151,
      "جامعه": 2152,
      "حجم": 2153,
      "خير": 2154,
      "دد": 2155,
      "زينب": 2156,
      "سكن": 2157,
      "صرف": 2158,
      "صيدليه": 2159,
      "ضح": 2160,
      "ضخ": 2161,
      "ضد": 2162,
      "ضعه": 2163,
      "طي": 2164,
      "طان": 2165,
      "طاءره": 2166,
      "عفوا": 2167,
      "فلا": 2168,
      "فهو": 2169,
      "مارس": 2170,
      "مءه": 2171,
      "وان": 2172,
      "وفي": 2173,
      "واس": 2174,
      "وست": 2175,
      "وبه": 2176,
      "ونات": 2177,
      "يارب": 2178,
      "يجري": 2179,
      "اللحم": 2180,
      "الوجبه": 2181,
      "انس": 2182,
      "ليله": 2183,
      "مايو": 2184,
      "اتنا": 2185,
      "استي": 2186,
      "اءيه": 2187,
      "اءمه": 2188,
      "ابقي": 2189,
      "عليهم": 2190,
      "ولد": 2191,
      "ستغرق": 2192,
      "يرام": 2193,
      "التاليه": 2194,
      "معطف": 2195,
      "عملا": 2196,
      "عملي": 2197,
      "ادخ": 2198,
      "الحق": 2199,
      "اوص": 2200,
      "بيبه": 2201,
      "اجري": 2202,
      "انتظ": 2203,
      "تعوي": 2204,
      "برا": 2205,
      "تحف": 2206,
      "مسر": 2207,
      "العثور": 2208,
      "الجلوس": 2209,
      "الطبق": 2210,
      "تقال": 2211,
      "تقلق": 2212,
      "متاخره": 2213,
      "دروس": 2214,
      "الصور": 2215,
      "النقال": 2216,
      "وداء": 2217,
      "الشاي": 2218,
      "تفهم": 2219,
      "سوسن": 2220,
      "اثر": 2221,
      "بحاله": 2222,
      "دعوه": 2223,
      "عشرون": 2224,
      "نحتاج": 2225,
      "جوز": 2226,
      "الداخل": 2227,
      "طوال": 2228,
      "الوان": 2229,
      "الواقع": 2230,
      "زلج": 2231,
      "خطط": 2232,
      "زيار": 2233,
      "السياحيه": 2234,
      "مشاهده": 2235,
      "نظام": 2236,
      "اركب": 2237,
      "قريبه": 2238,
      "اخبرتني": 2239,
      "صداع": 2240,
      "وصلت": 2241,
      "جاهزه": 2242,
      "صنع": 2243,
      "مزيد": 2244,
      "الخطا": 2245,
      "دخين": 2246,
      "الضريبه": 2247,
      "حديقه": 2248,
      "فاتوره": 2249,
      "لديهم": 2250,
      "يابانيه": 2251,
      "القيام": 2252,
      "اليابانيون": 2253,
      "تصلح": 2254,
      "المصعد": 2255,
      "صعبه": 2256,
      "البكالوريا": 2257,
      "الانترنت": 2258,
      "مساعدتك": 2259,
      "اقامتي": 2260,
      "التلفاز": 2261,
      "ءول": 2262,
      "اطل": 2263,
      "اقدم": 2264,
      "بشيء": 2265,
      "بالحافله": 2266,
      "بنفسك": 2267,
      "تتح": 2268,
      "تكلف": 2269,
      "جون": 2270,
      "حز": 2271,
      "حن": 2272,
      "حاليا": 2273,
      "خطوط": 2274,
      "دن": 2275,
      "داخل": 2276,
      "راك": 2277,
      "زو": 2278,
      "زينه": 2279,
      "سد": 2280,
      "سك": 2281,
      "ساخ": 2282,
      "ساد": 2283,
      "صا": 2284,
      "علا": 2285,
      "عار": 2286,
      "عاديه": 2287,
      "عذرا": 2288,
      "غض": 2289,
      "غه": 2290,
      "فهي": 2291,
      "فرا": 2292,
      "لبه": 2293,
      "لانني": 2294,
      "مفي": 2295,
      "مين": 2296,
      "نش": 2297,
      "وسي": 2298,
      "يض": 2299,
      "يلي": 2300,
      "ياخذ": 2301,
      "يغادر": 2302,
      "الالي": 2303,
      "الهو": 2304,
      "الكل": 2305,
      "الابيض": 2306,
      "انجليزيه": 2307,
      "ارجو": 2308,
      "لكم": 2309,
      "المي": 2310,
      "المعد": 2311,
      "الموجوده": 2312,
      "اتوبيس": 2313,
      "اسمه": 2314,
      "اسماء": 2315,
      "اسكت": 2316,
      "امك": 2317,
      "امور": 2318,
      "احبه": 2319,
      "احتفظ": 2320,
      "ونها": 2321,
      "ابريق": 2322,
      "علينا": 2323,
      "مكث": 2324,
      "التص": 2325,
      "التف": 2326,
      "التامين": 2327,
      "السن": 2328,
      "السريع": 2329,
      "الحاله": 2330,
      "اكره": 2331,
      "اكمل": 2332,
      "اور": 2333,
      "اجات": 2334,
      "شيره": 2335,
      "برنامج": 2336,
      "بالفندق": 2337,
      "بالضبط": 2338,
      "بالاضافه": 2339,
      "ترض": 2340,
      "تحصل": 2341,
      "شروع": 2342,
      "اصط": 2343,
      "العاء": 2344,
      "الخمس": 2345,
      "الخلف": 2346,
      "قطن": 2347,
      "للح": 2348,
      "البح": 2349,
      "البلاد": 2350,
      "الطريقه": 2351,
      "مرشد": 2352,
      "الثلج": 2353,
      "الرء": 2354,
      "تبلغ": 2355,
      "تملا": 2356,
      "تمويج": 2357,
      "كندا": 2358,
      "الفا": 2359,
      "عربه": 2360,
      "القدي": 2361,
      "الصنا": 2362,
      "الشكل": 2363,
      "الشعر": 2364,
      "بحمام": 2365,
      "يتصل": 2366,
      "الغاز": 2367,
      "ازه": 2368,
      "بسريرين": 2369,
      "الولا": 2370,
      "رسوم": 2371,
      "تنه": 2372,
      "كتور": 2373,
      "وضعت": 2374,
      "بريديه": 2375,
      "بارك": 2376,
      "مثلما": 2377,
      "السيارات": 2378,
      "الجوله": 2379,
      "حدثت": 2380,
      "خذني": 2381,
      "مصنوع": 2382,
      "اشتريت": 2383,
      "مجال": 2384,
      "فلون": 2385,
      "قصيره": 2386,
      "الاخيره": 2387,
      "متعلق": 2388,
      "لادنا": 2389,
      "فاتور": 2390,
      "شءت": 2391,
      "هاتفيه": 2392,
      "الرساله": 2393,
      "ياباني": 2394,
      "اطفال": 2395,
      "ذاهب": 2396,
      "بسيطه": 2397,
      "عنابه": 2398,
      "عاءشه": 2399,
      "الثلاث": 2400,
      "وقيت": 2401,
      "رشيده": 2402,
      "بمفرد": 2403,
      "تخفيض": 2404,
      "ءون": 2405,
      "باي": 2406,
      "تاريخ": 2407,
      "جما": 2408,
      "جها": 2409,
      "جات": 2410,
      "جالس": 2411,
      "حجر": 2412,
      "حاول": 2413,
      "حدود": 2414,
      "خاء": 2415,
      "دقي": 2416,
      "ذر": 2417,
      "رات": 2418,
      "راب": 2419,
      "ربع": 2420,
      "زع": 2421,
      "سله": 2422,
      "سافعل": 2423,
      "سجاءر": 2424,
      "شاي": 2425,
      "صيه": 2426,
      "ضيق": 2427,
      "طور": 2428,
      "ظلم": 2429,
      "فتح": 2430,
      "فكه": 2431,
      "فاكس": 2432,
      "كله": 2433,
      "كود": 2434,
      "لص": 2435,
      "لرحله": 2436,
      "ميه": 2437,
      "ممتع": 2438,
      "مياه": 2439,
      "متحف": 2440,
      "نار": 2441,
      "نفعل": 2442,
      "نتكلم": 2443,
      "وعه": 2444,
      "ولكني": 2445,
      "يها": 2446,
      "العنوان": 2447,
      "انون": 2448,
      "لارس": 2449,
      "لاحقا": 2450,
      "ليب": 2451,
      "نادق": 2452,
      "ناخذ": 2453,
      "ينو": 2454,
      "ينتهي": 2455,
      "المتو": 2456,
      "الممر": 2457,
      "المسل": 2458,
      "المدير": 2459,
      "اتر": 2460,
      "ريب": 2461,
      "تيب": 2462,
      "ديل": 2463,
      "ديجو": 2464,
      "ايق": 2465,
      "ايمان": 2466,
      "بعيدا": 2467,
      "ولف": 2468,
      "عندهم": 2469,
      "التغير": 2470,
      "معا": 2471,
      "السير": 2472,
      "عملات": 2473,
      "الحدي": 2474,
      "الحقاء": 2475,
      "الحكوم": 2476,
      "اكمام": 2477,
      "اكتش": 2478,
      "سيح": 2479,
      "لتقي": 2480,
      "شيش": 2481,
      "اقرا": 2482,
      "اقسم": 2483,
      "بالخارج": 2484,
      "رفه": 2485,
      "شرب": 2486,
      "شرح": 2487,
      "شرون": 2488,
      "اصب": 2489,
      "كيفيه": 2490,
      "استماره": 2491,
      "ورجر": 2492,
      "العل": 2493,
      "العطر": 2494,
      "العطله": 2495,
      "الاطفال": 2496,
      "الجن": 2497,
      "الجولف": 2498,
      "ميم": 2499,
      "للذهاب": 2500,
      "تقدي": 2501,
      "تقصد": 2502,
      "تقولين": 2503,
      "الرصيف": 2504,
      "تمد": 2505,
      "متاك": 2506,
      "دراسه": 2507,
      "القار": 2508,
      "الصي": 2509,
      "يحب": 2510,
      "جبن": 2511,
      "الشهر": 2512,
      "تفعلي": 2513,
      "اثني": 2514,
      "اضطر": 2515,
      "باحه": 2516,
      "رحلات": 2517,
      "دعاء": 2518,
      "اعطيتني": 2519,
