{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "(": 7,
      ")": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      ":": 19,
      "@": 20,
      "I": 21,
      "O": 22,
      "S": 23,
      "\\": 24,
      "_": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "h": 29,
      "i": 30,
      "l": 31,
      "m": 32,
      "n": 33,
      "o": 34,
      "s": 35,
      "t": 36,
      "x": 37,
      "«": 38,
      "»": 39,
      "،": 40,
      "؟": 41,
      "ء": 42,
      "آ": 43,
      "أ": 44,
      "ؤ": 45,
      "إ": 46,
      "ئ": 47,
      "ا": 48,
      "ب": 49,
      "ة": 50,
      "ت": 51,
      "ث": 52,
      "ج": 53,
      "ح": 54,
      "خ": 55,
      "د": 56,
      "ذ": 57,
      "ر": 58,
      "ز": 59,
      "س": 60,
      "ش": 61,
      "ص": 62,
      "ض": 63,
      "ط": 64,
      "ظ": 65,
      "ع": 66,
      "غ": 67,
      "ـ": 68,
      "ف": 69,
      "ق": 70,
      "ك": 71,
      "ل": 72,
      "م": 73,
      "ن": 74,
      "ه": 75,
      "و": 76,
      "ى": 77,
      "ي": 78,
      "ً": 79,
      "ٌ": 80,
      "ٍ": 81,
      "َ": 82,
      "ُ": 83,
      "ِ": 84,
      "ّ": 85,
      "ْ": 86,
      "پ": 87,
      "ڤ": 88,
      "…": 89,
      "ﭘ": 90,
      "ﺃ": 91,
      "ﺇ": 92,
      "ﻷ": 93,
      "ﻹ": 94,
      "﻿": 95,
      "ال": 96,
      "أن": 97,
      "من": 98,
      "لا": 99,
      "ما": 100,
      "في": 101,
      "لك": 102,
      "نا": 103,
      "ري": 104,
      "لي": 105,
      "هل": 106,
      "ها": 107,
      "ني": 108,
      "لى": 109,
      "ذا": 110,
      "الم": 111,
      "را": 112,
      "ين": 113,
      "يا": 114,
      "ست": 115,
      "رة": 116,
      "وا": 117,
      "مك": 118,
      "دي": 119,
      "ون": 120,
      "فض": 121,
      "ان": 122,
      "هذا": 123,
      "لم": 124,
      "بع": 125,
      "دا": 126,
      "فضلك": 127,
      "سا": 128,
      "الت": 129,
      "ذه": 130,
      "ول": 131,
      "على": 132,
      "با": 133,
      "إلى": 134,
      "مكن": 135,
      "عن": 136,
      "الأ": 137,
      "عم": 138,
      "ية": 139,
      "ريد": 140,
      "مع": 141,
      "يمكن": 142,
      "سي": 143,
      "هنا": 144,
      "بي": 145,
      "إن": 146,
      "قد": 147,
      "قا": 148,
      "مت": 149,
      "دة": 150,
      "يو": 151,
      "الح": 152,
      "لة": 153,
      "لت": 154,
      "عا": 155,
      "أي": 156,
      "ير": 157,
      "هذه": 158,
      "أريد": 159,
      "أخ": 160,
      "بال": 161,
      "مي": 162,
      "تي": 163,
      "كم": 164,
      "هم": 165,
      "أنا": 166,
      "رف": 167,
      "كي": 168,
      "ار": 169,
      "حد": 170,
      "أر": 171,
      "قي": 172,
      "عة": 173,
      "ات": 174,
      "أع": 175,
      "أو": 176,
      "شي": 177,
      "كل": 178,
      "هو": 179,
      "ذلك": 180,
      "دو": 181,
      "لدي": 182,
      "حت": 183,
      "جد": 184,
      "أت": 185,
      "مة": 186,
      "بة": 187,
      "الج": 188,
      "لل": 189,
      "الخ": 190,
      "رق": 191,
      "طي": 192,
      "عند": 193,
      "الس": 194,
      "مر": 195,
      "مس": 196,
      "أين": 197,
      "هي": 198,
      "بر": 199,
      "ماذا": 200,
      "هناك": 201,
      "نعم": 202,
      "قط": 203,
      "نت": 204,
      "له": 205,
      "حس": 206,
      "صل": 207,
      "عد": 208,
      "رك": 209,
      "وق": 210,
      "رب": 211,
      "جا": 212,
      "تع": 213,
      "قة": 214,
      "عش": 215,
      "رو": 216,
      "طا": 217,
      "لكن": 218,
      "سأ": 219,
      "تك": 220,
      "كان": 221,
      "لقد": 222,
      "جي": 223,
      "فع": 224,
      "ذهب": 225,
      "بل": 226,
      "يوم": 227,
      "الذ": 228,
      "رس": 229,
      "ثلا": 230,
      "أح": 231,
      "فر": 232,
      "لو": 233,
      "مو": 234,
      "نية": 235,
      "شا": 236,
      "حا": 237,
      "ثلاث": 238,
      "الث": 239,
      "الآ": 240,
      "رح": 241,
      "علي": 242,
      "الك": 243,
      "الب": 244,
      "تا": 245,
      "تق": 246,
      "ليس": 247,
      "الف": 248,
      "أك": 249,
      "أج": 250,
      "تح": 251,
      "عر": 252,
      "تو": 253,
      "سو": 254,
      "راً": 255,
      "الط": 256,
      "يمكنني": 257,
      "غرف": 258,
      "است": 259,
      "أنت": 260,
      "الي": 261,
      "بعض": 262,
      "تب": 263,
      "خص": 264,
      "بعد": 265,
      "كيف": 266,
      "شك": 267,
      "رج": 268,
      "يت": 269,
      "السا": 270,
      "الص": 271,
      "بو": 272,
      "شيء": 273,
      "إذا": 274,
      "الن": 275,
      "جب": 276,
      "أم": 277,
      "خمس": 278,
      "اس": 279,
      "الش": 280,
      "رقم": 281,
      "حسنا": 282,
      "مح": 283,
      "فا": 284,
      "كا": 285,
      "طيع": 286,
      "ضا": 287,
      "طة": 288,
      "لب": 289,
      "جز": 290,
      "اص": 291,
      "التي": 292,
      "داً": 293,
      "ستطيع": 294,
      "رى": 295,
      "ته": 296,
      "ند": 297,
      "دولا": 298,
      "اليا": 299,
      "يمكنك": 300,
      "أق": 301,
      "مل": 302,
      "بد": 303,
      "وج": 304,
      "تس": 305,
      "الآن": 306,
      "أود": 307,
      "ود": 308,
      "آخ": 309,
      "يد": 310,
      "بعة": 311,
      "كون": 312,
      "عمل": 313,
      "الع": 314,
      "أس": 315,
      "عندما": 316,
      "الذي": 317,
      "ضر": 318,
      "لها": 319,
      "الق": 320,
      "حي": 321,
      "إنه": 322,
      "وم": 323,
      "حتى": 324,
      "بح": 325,
      "حدث": 326,
      "قال": 327,
      "يوجد": 328,
      "الد": 329,
      "إنها": 330,
      "كر": 331,
      "رات": 332,
      "غرفة": 333,
      "غير": 334,
      "الإ": 335,
      "وي": 336,
      "رين": 337,
      "أش": 338,
      "ور": 339,
      "حة": 340,
      "لن": 341,
      "واحد": 342,
      "فة": 343,
      "لديك": 344,
      "ئة": 345,
      "يجب": 346,
      "وع": 347,
      "ثلاثة": 348,
      "أص": 349,
      "به": 350,
      "أنه": 351,
      "وقت": 352,
      "الا": 353,
      "يع": 354,
      "نف": 355,
      "اليوم": 356,
      "خل": 357,
      "عشر": 358,
      "دع": 359,
      "أخذ": 360,
      "بك": 361,
      "\"\"": 362,
      "متى": 363,
      "واح": 364,
      "كنت": 365,
      "يق": 366,
      "غي": 367,
      "قلت": 368,
      "سوف": 369,
      "قلي": 370,
      "خمسة": 371,
      "ضع": 372,
      "غا": 373,
      "ظر": 374,
      "تقد": 375,
      "سيا": 376,
      "سن": 377,
      "فقط": 378,
      "هر": 379,
      "فضل": 380,
      "صول": 381,
      "بان": 382,
      "تت": 383,
      "هلا": 384,
      "ندق": 385,
      "الله": 386,
      "كرة": 387,
      "بت": 388,
      "نح": 389,
      "الحا": 390,
      "عام": 391,
      "رائ": 392,
      "اً": 393,
      "ريق": 394,
      "تر": 395,
      "طف": 396,
      "لماذا": 397,
      "قائ": 398,
      "اث": 399,
      "كو": 400,
      "طلب": 401,
      "مكان": 402,
      "واحدة": 403,
      "شخص": 404,
      "مام": 405,
      "تف": 406,
      "قبل": 407,
      "تج": 408,
      "فعل": 409,
      "صد": 410,
      "رحلة": 411,
      "سف": 412,
      "ينة": 413,
      "كث": 414,
      "تها": 415,
      "مسا": 416,
      "بق": 417,
      "أخرى": 418,
      "زا": 419,
      "بن": 420,
      "تري": 421,
      "جمي": 422,
      "تخ": 423,
      "تم": 424,
      "فلة": 425,
      "يس": 426,
      "أستطيع": 427,
      "أجل": 428,
      "قالت": 429,
      "لف": 430,
      "الثا": 431,
      "تذ": 432,
      "أكي": 433,
      "النا": 434,
      "الو": 435,
      "تص": 436,
      "حو": 437,
      "كن": 438,
      "بها": 439,
      "مث": 440,
      "بس": 441,
      "الما": 442,
      "عب": 443,
      "المد": 444,
      "كذلك": 445,
      "قل": 446,
      "آخر": 447,
      "ثر": 448,
      "أيضا": 449,
      "أكيد": 450,
      "بطا": 451,
      "الساعة": 452,
      "تما": 453,
      "المن": 454,
      "طو": 455,
      "منذ": 456,
      "صبا": 457,
      "يب": 458,
      "يف": 459,
      "الغ": 460,
      "شيئ": 461,
      "صفر": 462,
      "راء": 463,
      "اج": 464,
      "تريد": 465,
      "جدا": 466,
      "سل": 467,
      "تش": 468,
      "صف": 469,
      "سم": 470,
      "ولة": 471,
      "اليابان": 472,
      "اتص": 473,
      "بالت": 474,
      "تد": 475,
      "زل": 476,
      "نحن": 477,
      "نس": 478,
      "لح": 479,
      "مق": 480,
      "نفس": 481,
      "جو": 482,
      "فى": 483,
      "لام": 484,
      "هاب": 485,
      "صا": 486,
      "نان": 487,
      "لات": 488,
      "المح": 489,
      "دية": 490,
      "صحي": 491,
      "كثي": 492,
      "نين": 493,
      "ثما": 494,
      "نع": 495,
      "جة": 496,
      "جر": 497,
      "شكراً": 498,
      "فظ": 499,
      "لق": 500,
      "أنها": 501,
      "الأمر": 502,
      "أعتقد": 503,
      "مد": 504,
      "الخاص": 505,
      "حجز": 506,
      "أنني": 507,
      "مرة": 508,
      "أد": 509,
      "يام": 510,
      "سيد": 511,
      "تني": 512,
      "ناول": 513,
      "خط": 514,
      "الممكن": 515,
      "أتي": 516,
      "جداً": 517,
      "أف": 518,
      "مقا": 519,
      "الر": 520,
      "عي": 521,
      "قليلا": 522,
      "در": 523,
      "تن": 524,
      "ورة": 525,
      "اللي": 526,
      "قطار": 527,
      "الحصول": 528,
      "صحيح": 529,
      "خت": 530,
      "طني": 531,
      "يكون": 532,
      "مائة": 533,
      "أب": 534,
      "الل": 535,
      "العا": 536,
      "زوج": 537,
      "مش": 538,
      "أعرف": 539,
      "جيد": 540,
      "اليابا": 541,
      "معي": 542,
      "أكثر": 543,
      "ذرة": 544,
      "لدينا": 545,
      "أست": 546,
      "لما": 547,
      "كانت": 548,
      "أحد": 549,
      "الة": 550,
      "توجد": 551,
      "علم": 552,
      "إلي": 553,
      "خاص": 554,
      "قري": 555,
      "السيا": 556,
      "ولكن": 557,
      "معذرة": 558,
      "لديكم": 559,
      "مست": 560,
      "آخذ": 561,
      "أما": 562,
      "فق": 563,
      "بات": 564,
      "إي": 565,
      "سط": 566,
      "شاه": 567,
      "الوقت": 568,
      "آسف": 569,
      "سة": 570,
      "حسناً": 571,
      "قيقة": 572,
      "تين": 573,
      "رية": 574,
      "أربعة": 575,
      "حوالي": 576,
      "المو": 577,
      "نات": 578,
      "الحافلة": 579,
      "شيئا": 580,
      "بش": 581,
      "بط": 582,
      "البا": 583,
      "متع": 584,
      "سيارة": 585,
      "أمي": 586,
      "لية": 587,
      "صي": 588,
      "اثنان": 589,
      "أية": 590,
      "يح": 591,
      "أني": 592,
      "نق": 593,
      "انت": 594,
      "جه": 595,
      "رأي": 596,
      "جم": 597,
      "تقول": 598,
      "يبدو": 599,
      "ماً": 600,
      "ران": 601,
      "دمة": 602,
      "فندق": 603,
      "غدا": 604,
      "الجو": 605,
      "دولار": 606,
      "مثل": 607,
      "طل": 608,
      "ديد": 609,
      "حقا": 610,
      "عشرين": 611,
      "ثم": 612,
      "ستة": 613,
      "فية": 614,
      "دم": 615,
      "حتاج": 616,
      "وقف": 617,
      "حقي": 618,
      "كري": 619,
      "أحضر": 620,
      "جل": 621,
      "دت": 622,
      "نظ": 623,
      "كما": 624,
      "أنك": 625,
      "وان": 626,
      "بين": 627,
      "مات": 628,
      "سر": 629,
      "للم": 630,
      "المع": 631,
      "جوا": 632,
      "مني": 633,
      "ساعة": 634,
      "تسعة": 635,
      "لين": 636,
      "أعلم": 637,
      "حص": 638,
      "مج": 639,
      "تلك": 640,
      "المط": 641,
      "خذ": 642,
      "أليس": 643,
      "عشرة": 644,
      "طائ": 645,
      "صة": 646,
      "كيو": 647,
      "عرض": 648,
      "الطريق": 649,
      "معك": 650,
      "بيع": 651,
      "بوع": 652,
      "حسب": 653,
      "الفندق": 654,
      "كتب": 655,
      "أذهب": 656,
      "نة": 657,
      "الغرفة": 658,
      "الذهاب": 659,
      "الرحلة": 660,
      "ساء": 661,
      "صباح": 662,
      "اء": 663,
      "تست": 664,
      "قرب": 665,
      "باً": 666,
      "غب": 667,
      "كبي": 668,
      "نوع": 669,
      "شرة": 670,
      "يش": 671,
      "جاء": 672,
      "ألا": 673,
      "فيما": 674,
      "بحث": 675,
      "مض": 676,
      "معة": 677,
      "الليلة": 678,
      "شكلة": 679,
      "طر": 680,
      "يات": 681,
      "أخبر": 682,
      "هاتف": 683,
      "إنني": 684,
      "ثمانية": 685,
      "فيه": 686,
      "بطاقة": 687,
      "القا": 688,
      "اع": 689,
      "خير": 690,
      "أرى": 691,
      "اتصال": 692,
      "نو": 693,
      "عليك": 694,
      "دقيقة": 695,
      "سان": 696,
      "تكون": 697,
      "بالقرب": 698,
      "الض": 699,
      "قيم": 700,
      "غادر": 701,
      "الاست": 702,
      "لاً": 703,
      "دائ": 704,
      "بالتأكيد": 705,
      "ئدة": 706,
      "المس": 707,
      "شاء": 708,
      "طائرة": 709,
      "سب": 710,
      "سبعة": 711,
      "أربع": 712,
      "بإ": 713,
      "عندي": 714,
      "أفضل": 715,
      "أيام": 716,
      "تذكرة": 717,
      "كثيرا": 718,
      "اليابانية": 719,
      "فه": 720,
      "قدم": 721,
      "اله": 722,
      "مساء": 723,
      "جرة": 724,
      "ذة": 725,
      "ظن": 726,
      "منا": 727,
      "للت": 728,
      "ريا": 729,
      "صدي": 730,
      "مز": 731,
      "القطار": 732,
      "مص": 733,
      "وات": 734,
      "الأس": 735,
      "بلغ": 736,
      "ثير": 737,
      "لمدة": 738,
      "أعطي": 739,
      "يقول": 740,
      "ئي": 741,
      "سلي": 742,
      "كلم": 743,
      "فيلم": 744,
      "حسن": 745,
      "داء": 746,
      "أتعلم": 747,
      "أشعر": 748,
      "زة": 749,
      "منه": 750,
      "فيها": 751,
      "جاه": 752,
      "ضوع": 753,
      "مط": 754,
      "المحطة": 755,
      "ضي": 756,
      "منها": 757,
      "تستطيع": 758,
      "خر": 759,
      "هيا": 760,
      "ياء": 761,
      "سيكون": 762,
      "بيب": 763,
      "الخا": 764,
      "أجد": 765,
      "كة": 766,
      "واء": 767,
      "أحصل": 768,
      "اش": 769,
      "مف": 770,
      "جيدة": 771,
      "تز": 772,
      "هوة": 773,
      "حاً": 774,
      "إلا": 775,
      "ئر": 776,
      "مبا": 777,
      "الز": 778,
      "طوكيو": 779,
      "حضر": 780,
      "لنا": 781,
      "سيدي": 782,
      "فت": 783,
      "بار": 784,
      "أل": 785,
      "غرق": 786,
      "مري": 787,
      "قات": 788,
      "المدينة": 789,
      "نيو": 790,
      "ثا": 791,
      "فل": 792,
      "مرا": 793,
      "منى": 794,
      "تعرف": 795,
      "قاء": 796,
      "هك": 797,
      "الثالث": 798,
      "دولارات": 799,
      "ترك": 800,
      "سليمة": 801,
      "لأن": 802,
      "رجة": 803,
      "اسم": 804,
      "الاتصال": 805,
      "التاس": 806,
      "ألم": 807,
      "دقائ": 808,
      "المة": 809,
      "أغ": 810,
      "قو": 811,
      "حق": 812,
      "خرج": 813,
      "الإن": 814,
      "دولاراً": 815,
      "أول": 816,
      "ودة": 817,
      "بدأ": 818,
      "بري": 819,
      "جع": 820,
      "العمل": 821,
      "أقول": 822,
      "الخاصة": 823,
      "جلي": 824,
      "عليها": 825,
      "حية": 826,
      "دفع": 827,
      "قول": 828,
      "وال": 829,
      "ظهر": 830,
      "قر": 831,
      "هة": 832,
      "أعطني": 833,
      "صدقي": 834,
      "السيارة": 835,
      "تذهب": 836,
      "لاد": 837,
      "جميل": 838,
      "أكل": 839,
      "ركة": 840,
      "آه": 841,
      "علا": 842,
      "مشكلة": 843,
      "وجد": 844,
      "الشا": 845,
      "دام": 846,
      "عات": 847,
      "دعني": 848,
      "الخير": 849,
      "صدقيني": 850,
      "أوه": 851,
      "ثلاثين": 852,
      "الكثير": 853,
      "النصف": 854,
      "محل": 855,
      "الناس": 856,
      "خي": 857,
      "طريق": 858,
      "ذهبت": 859,
      "وضع": 860,
      "ريطة": 861,
      "أخر": 862,
      "قريب": 863,
      "سعر": 864,
      "العام": 865,
      "المست": 866,
      "ارع": 867,
      "جار": 868,
      "زين": 869,
      "فكرة": 870,
      "ليست": 871,
      "أرسل": 872,
      "بيت": 873,
      "كلفة": 874,
      "الخط": 875,
      "تاح": 876,
      "محطة": 877,
      "ذن": 878,
      "أتصل": 879,
      "رع": 880,
      "الأش": 881,
      "أسا": 882,
      "السابعة": 883,
      "هكذا": 884,
      "أرا": 885,
      "إس": 886,
      "زية": 887,
      "صغي": 888,
      "تسع": 889,
      "فهمت": 890,
      "تفضل": 891,
      "المكان": 892,
      "تخبر": 893,
      "بهذا": 894,
      "فحسب": 895,
      "الطائرة": 896,
      "المق": 897,
      "الثامن": 898,
      "مقعد": 899,
      "رض": 900,
      "لهم": 901,
      "جراء": 902,
      "زي": 903,
      "السيد": 904,
      "جيدا": 905,
      "شكرا": 906,
      "وب": 907,
      "تكلم": 908,
      ".\"": 909,
      "أظن": 910,
      "تعلم": 911,
      "الثانية": 912,
      "تأخذ": 913,
      "رؤ": 914,
      "زع": 915,
      "كت": 916,
      "كلا": 917,
      "لد": 918,
      "مكتب": 919,
      "رت": 920,
      "موا": 921,
      "نها": 922,
      "ينا": 923,
      "عمر": 924,
      "الجزا": 925,
      "الصبا": 926,
      "دون": 927,
      "طوي": 928,
      "يعمل": 929,
      "المتج": 930,
      "سارة": 931,
      "بريد": 932,
      "سنت": 933,
      "السي": 934,
      "ريقة": 935,
      "بيض": 936,
      "رائع": 937,
      "التاسعة": 938,
      "شى": 939,
      "وص": 940,
      "تذكر": 941,
      "شاهدة": 942,
      "الصباح": 943,
      "رد": 944,
      "عيد": 945,
      "فات": 946,
      "يابا": 947,
      "ثمة": 948,
      "ملا": 949,
      "خمسين": 950,
      "أفهم": 951,
      "أرأي": 952,
      "أحب": 953,
      "الخامس": 954,
      "قت": 955,
      "أرني": 956,
      "الجا": 957,
      "يعني": 958,
      "كبيرة": 959,
      "يسا": 960,
      "الآخر": 961,
      "عليه": 962,
      "أتعلمين": 963,
      "جولة": 964,
      "شراء": 965,
      "المش": 966,
      "ربما": 967,
      "الثامنة": 968,
      "حقائ": 969,
      "أشتري": 970,
      "الغد": 971,
      "قى": 972,
      "مائدة": 973,
      "هات": 974,
      "رقة": 975,
      "فذة": 976,
      "لع": 977,
      "ساب": 978,
      "كريمة": 979,
      "أبحث": 980,
      "دخ": 981,
      "غرفتي": 982,
      "يتحدث": 983,
      "حول": 984,
      "طبع": 985,
      "عدد": 986,
      "سأل": 987,
      "الطعام": 988,
      "الية": 989,
      "لله": 990,
      "نسبة": 991,
      "جليزية": 992,
      "يه": 993,
      "قدر": 994,
      "تناول": 995,
      "يل": 996,
      "الجوية": 997,
      "فقد": 998,
      "لذلك": 999,
      "يست": 1000,
      "يورك": 1001,
      "نيويورك": 1002,
      "نصف": 1003,
      "بم": 1004,
      "صورة": 1005,
      "ناء": 1006,
      "عشاء": 1007,
      "أقرب": 1008,
      "خلال": 1009,
      "لحم": 1010,
      "مراد": 1011,
      "خريطة": 1012,
      "زيا": 1013,
      "شر": 1014,
      "كتا": 1015,
      "جيل": 1016,
      "خا": 1017,
      "اسمي": 1018,
      "أبدا": 1019,
      "بون": 1020,
      "بخير": 1021,
      "طقة": 1022,
      "المقا": 1023,
      "متا": 1024,
      "أرغب": 1025,
      "أكد": 1026,
      "تحب": 1027,
      "ثانية": 1028,
      "أمتع": 1029,
      "إل": 1030,
      "المهم": 1031,
      "دات": 1032,
      "متي": 1033,
      "الأسبوع": 1034,
      "يم": 1035,
      "أعود": 1036,
      "أتناول": 1037,
      "مور": 1038,
      "صغيرة": 1039,
      "أمام": 1040,
      "صير": 1041,
      "ظة": 1042,
      "وك": 1043,
      "الدو": 1044,
      "لوس": 1045,
      "دولارا": 1046,
      "حقيبة": 1047,
      "شة": 1048,
      "الهاتف": 1049,
      "مقع": 1050,
      "ألف": 1051,
      "يك": 1052,
      "نيا": 1053,
      "الأما": 1054,
      "تحت": 1055,
      "تجد": 1056,
      "ترو": 1057,
      "اتصل": 1058,
      "حافلة": 1059,
      "عشرون": 1060,
      "دائما": 1061,
      "دقائق": 1062,
      "تخبرني": 1063,
      "خدام": 1064,
      "ماء": 1065,
      "معه": 1066,
      "اتصلت": 1067,
      "الرا": 1068,
      "الرس": 1069,
      "مناس": 1070,
      "ارج": 1071,
      "الكا": 1072,
      "زجا": 1073,
      "سآخذ": 1074,
      "شها": 1075,
      "الات": 1076,
      "ليا": 1077,
      "المف": 1078,
      "تهى": 1079,
      "أرأيت": 1080,
      "أطلب": 1081,
      "جان": 1082,
      "حدي": 1083,
      "ذكر": 1084,
      "بلد": 1085,
      "موعد": 1086,
      "حاول": 1087,
      "قليل": 1088,
      "خاصة": 1089,
      "أحتاج": 1090,
      "بالنسبة": 1091,
      "خطأ": 1092,
      "بية": 1093,
      "تنا": 1094,
      "ظري": 1095,
      "كين": 1096,
      "نى": 1097,
      "يذهب": 1098,
      "أننا": 1099,
      "لاح": 1100,
      "ذات": 1101,
      "مكا": 1102,
      "ساع": 1103,
      "ملأ": 1104,
      "القهوة": 1105,
      "احت": 1106,
      "بيذ": 1107,
      "متعة": 1108,
      "الحمد": 1109,
      "مرح": 1110,
      "الساد": 1111,
      "اثنين": 1112,
      "رتي": 1113,
      "الأو": 1114,
      "معد": 1115,
      "السعر": 1116,
      "الثاني": 1117,
      "أط": 1118,
      "عنوان": 1119,
      "النافذة": 1120,
      "الجزائر": 1121,
      "بالم": 1122,
      "ظار": 1123,
      "مال": 1124,
      "وس": 1125,
      "طفال": 1126,
      "المنزل": 1127,
      "قليلاً": 1128,
      "فين": 1129,
      "لكي": 1130,
      "مكالمة": 1131,
      "عادة": 1132,
      "تل": 1133,
      "شع": 1134,
      "صو": 1135,
      "هما": 1136,
      "علىّ": 1137,
      "غيير": 1138,
      "ضة": 1139,
      "غة": 1140,
      "المص": 1141,
      "أمر": 1142,
      "خدم": 1143,
      "ذهاب": 1144,
      "طار": 1145,
      "أخشى": 1146,
      "الجمي": 1147,
      "تقري": 1148,
      "أكبر": 1149,
      "وجه": 1150,
      "الثالثة": 1151,
      "يص": 1152,
      "راب": 1153,
      "شيك": 1154,
      "أتمنى": 1155,
      "طيران": 1156,
      "عندك": 1157,
      "أجرة": 1158,
      "اب": 1159,
      "جري": 1160,
      "مان": 1161,
      "ليف": 1162,
      "المساء": 1163,
      "كلف": 1164,
      "الجمعة": 1165,
      "البريد": 1166,
      "البارح": 1167,
      "ئت": 1168,
      "تفع": 1169,
      "درة": 1170,
      "غداً": 1171,
      "كية": 1172,
      "لست": 1173,
      "نز": 1174,
      "وه": 1175,
      "داد": 1176,
      "الحجز": 1177,
      "عادي": 1178,
      "شاهد": 1179,
      "مباشرة": 1180,
      "تعمل": 1181,
      "رأ": 1182,
      "الأن": 1183,
      "ديدة": 1184,
      "دار": 1185,
      "الشخص": 1186,
      "الشارع": 1187,
      "جواز": 1188,
      "إضا": 1189,
      "بنى": 1190,
      "صباحاً": 1191,
      "ئتما": 1192,
      "تأتي": 1193,
      "شري": 1194,
      "لمني": 1195,
      "الان": 1196,
      "وابة": 1197,
      "أث": 1198,
      "إجراء": 1199,
      "بتي": 1200,
      "ضية": 1201,
      "عني": 1202,
      "نريد": 1203,
      "لاء": 1204,
      "لامة": 1205,
      "المتح": 1206,
      "أرس": 1207,
      "أض": 1208,
      "إذن": 1209,
      "الرقم": 1210,
      "ياً": 1211,
      "ستكون": 1212,
      "الياباني": 1213,
      "شركة": 1214,
      "ظا": 1215,
      "الشيء": 1216,
      "راحة": 1217,
      "أقل": 1218,
      "أمس": 1219,
      "بز": 1220,
      "حب": 1221,
      "درا": 1222,
      "طع": 1223,
      "عل": 1224,
      "نذهب": 1225,
      "الى": 1226,
      "البر": 1227,
      "منك": 1228,
      "الأر": 1229,
      "ارت": 1230,
      "أيضاً": 1231,
      "تماما": 1232,
      "أمتعتي": 1233,
      "؟\"": 1234,
      "تكلفة": 1235,
      "حالك": 1236,
      "ناً": 1237,
      "ليل": 1238,
      "ذاه": 1239,
      "عمال": 1240,
      "السادسة": 1241,
      "البارحة": 1242,
      "بجوا": 1243,
      "تؤ": 1244,
      "زال": 1245,
      "صن": 1246,
      "غر": 1247,
      "فوا": 1248,
      "وتسع": 1249,
      "يأتي": 1250,
      "رام": 1251,
      "وار": 1252,
      "الحقي": 1253,
      "الفات": 1254,
      "أسبوع": 1255,
      "جميع": 1256,
      "جميلة": 1257,
      "كثيراً": 1258,
      "اك": 1259,
      "سكو": 1260,
      "معنا": 1261,
      "السلامة": 1262,
      "شيئاً": 1263,
      "مقاس": 1264,
      "بشكل": 1265,
      "يقولون": 1266,
      "طبيب": 1267,
      "نون": 1268,
      "نسي": 1269,
      "يؤ": 1270,
      "ذاء": 1271,
      "المك": 1272,
      "سائ": 1273,
      "الأخ": 1274,
      "قيمة": 1275,
      "رسال": 1276,
      "فاق": 1277,
      "رعة": 1278,
      "مه": 1279,
      "الأول": 1280,
      "موضوع": 1281,
      "تحضر": 1282,
      "تمانع": 1283,
      "المطار": 1284,
      "لإ": 1285,
      "أنهم": 1286,
      "مقاعد": 1287,
      "العاشرة": 1288,
      "الفاتورة": 1289,
      "اذ": 1290,
      "تغير": 1291,
      "لكني": 1292,
      "رسة": 1293,
      "بب": 1294,
      "بالأ": 1295,
      "حر": 1296,
      "حل": 1297,
      "لط": 1298,
      "لون": 1299,
      "نستطيع": 1300,
      "باب": 1301,
      "عاد": 1302,
      "عاً": 1303,
      "حاد": 1304,
      "أمين": 1305,
      "الماء": 1306,
      "صديقي": 1307,
      "أحسن": 1308,
      "تصل": 1309,
      "تفعل": 1310,
      "درجة": 1311,
      "طئ": 1312,
      "وى": 1313,
      "كمال": 1314,
      "ثلاثون": 1315,
      "رجل": 1316,
      "غاية": 1317,
      "تدرس": 1318,
      "ابن": 1319,
      "حين": 1320,
      "فري": 1321,
      "وسط": 1322,
      "قطع": 1323,
      "جزي": 1324,
      "ينب": 1325,
      "عائ": 1326,
      "عاني": 1327,
      "بوسط": 1328,
      "وجبة": 1329,
      "طلبت": 1330,
      "أكم": 1331,
      "عندنا": 1332,
      "بقى": 1333,
      "لحظة": 1334,
      "مكاني": 1335,
      "أعمل": 1336,
      "حالة": 1337,
      "ضبط": 1338,
      "عود": 1339,
      "فو": 1340,
      "فئة": 1341,
      "راز": 1342,
      "التذ": 1343,
      "ذهبي": 1344,
      "الموضوع": 1345,
      "اشتري": 1346,
      "بجوار": 1347,
      "صندو": 1348,
      "بأن": 1349,
      "شد": 1350,
      "شهر": 1351,
      "كنا": 1352,
      "ياه": 1353,
      "قاً": 1354,
      "بالبريد": 1355,
      "سأقول": 1356,
      "فاً": 1357,
      "الدواء": 1358,
      "انتظار": 1359,
      "أضع": 1360,
      "تغيير": 1361,
      "سية": 1362,
      "سرق": 1363,
      "عرف": 1364,
      "الحي": 1365,
      "السنة": 1366,
      "الوصول": 1367,
      "حقيبتي": 1368,
      "أخبرني": 1369,
      "اعطني": 1370,
      "آتي": 1371,
      "قود": 1372,
      "هدية": 1373,
      "الفيلم": 1374,
      "الأجرة": 1375,
      "إنهم": 1376,
      "بالفعل": 1377,
      "شيكا": 1378,
      "نتظر": 1379,
      "تعطي": 1380,
      "روض": 1381,
      "البطا": 1382,
      "طوط": 1383,
      "أبي": 1384,
      "شعر": 1385,
      "لج": 1386,
      "مون": 1387,
      "مخت": 1388,
      "لاف": 1389,
      "يمكننا": 1390,
      "تبدو": 1391,
      "رأيت": 1392,
      "لدى": 1393,
      "بحت": 1394,
      "خدمة": 1395,
      "ذي": 1396,
      "غل": 1397,
      "ملي": 1398,
      "والنصف": 1399,
      "التو": 1400,
      "بالطبع": 1401,
      "أحجز": 1402,
      "تاة": 1403,
      "بدون": 1404,
      "دعو": 1405,
      "اللون": 1406,
      "انتظر": 1407,
      "حصلت": 1408,
      "صديق": 1409,
      "مفتو": 1410,
      "اخ": 1411,
      "ترى": 1412,
      "حال": 1413,
      "خالتي": 1414,
      "زو": 1415,
      "فطار": 1416,
      "قسم": 1417,
      "ورقم": 1418,
      "الملا": 1419,
      "ستان": 1420,
      "بعي": 1421,
      "الحلو": 1422,
      "الطبيب": 1423,
      "رأيك": 1424,
      "بهذه": 1425,
      "ترس": 1426,
      "زيد": 1427,
      "صح": 1428,
      "طعام": 1429,
      "عت": 1430,
      "عما": 1431,
      "قدي": 1432,
      "نج": 1433,
      "العشاء": 1434,
      "ونه": 1435,
      "ساعد": 1436,
      "ميرا": 1437,
      "الذين": 1438,
      "ضاء": 1439,
      "أصبح": 1440,
      "قائمة": 1441,
      "حقاً": 1442,
      "كريم": 1443,
      "فترة": 1444,
      "الحقيبة": 1445,
      "ينبغي": 1446,
      "ئية": 1447,
      "حض": 1448,
      "فحص": 1449,
      "مخ": 1450,
      "الأفضل": 1451,
      "مطعم": 1452,
      "قولي": 1453,
      "وجدت": 1454,
      "الأشياء": 1455,
      "صندوق": 1456,
      "إحت": 1457,
      "رغ": 1458,
      "غو": 1459,
      "ذاكر": 1460,
      "داع": 1461,
      "سيقى": 1462,
      "دعي": 1463,
      "إص": 1464,
      "جديد": 1465,
      "سمع": 1466,
      "عو": 1467,
      "قية": 1468,
      "لاست": 1469,
      "انتهى": 1470,
      "السفر": 1471,
      "روف": 1472,
      "رحلت": 1473,
      "أقوم": 1474,
      "..": 1475,
      "شه": 1476,
      "لهذا": 1477,
      "مين": 1478,
      "وأربع": 1479,
      "يط": 1480,
      "الواحدة": 1481,
      "سير": 1482,
      "بيرة": 1483,
      "أردت": 1484,
      "رور": 1485,
      "سأذهب": 1486,
      "سنوات": 1487,
      "شهادة": 1488,
      "شعري": 1489,
      "الملابس": 1490,
      "اد": 1491,
      "فران": 1492,
      "كب": 1493,
      "مبو": 1494,
      "أجر": 1495,
      "رائعة": 1496,
      "الإنجليزية": 1497,
      "زجاجة": 1498,
      "خارج": 1499,
      "صار": 1500,
      "ضى": 1501,
      "طوا": 1502,
      "قب": 1503,
      "لطي": 1504,
      "يقال": 1505,
      "الطيران": 1506,
      "مارك": 1507,
      "الأق": 1508,
      "قيت": 1509,
      "أحيا": 1510,
      "الكلام": 1511,
      "خصص": 1512,
      "اسمك": 1513,
      "أصبحت": 1514,
      "الجميع": 1515,
      "فتح": 1516,
      "فلات": 1517,
      "ياما": 1518,
      "ونة": 1519,
      "الأح": 1520,
      "للغاية": 1521,
      "فعلت": 1522,
      "بدأت": 1523,
      "قالوا": 1524,
      "صاب": 1525,
      "كبير": 1526,
      "فقدت": 1527,
      "بأس": 1528,
      "تان": 1529,
      "زم": 1530,
      "ستر": 1531,
      "لمشاهدة": 1532,
      "أخي": 1533,
      "الثمن": 1534,
      "كامل": 1535,
      "أدفع": 1536,
      "بوسطن": 1537,
      "شئ": 1538,
      "غط": 1539,
      "يتع": 1540,
      "تقوم": 1541,
      "محفظ": 1542,
      "الماضي": 1543,
      "الخامسة": 1544,
      "ترا": 1545,
      "تأج": 1546,
      "كس": 1547,
      "يدي": 1548,
      "يحدث": 1549,
      "الدا": 1550,
      "يتم": 1551,
      "نظرة": 1552,
      "المطعم": 1553,
      "إع": 1554,
      "شديد": 1555,
      "طبي": 1556,
      "مبر": 1557,
      "هى": 1558,
      "وعشرين": 1559,
      "يريد": 1560,
      "ريس": 1561,
      "عندكم": 1562,
      "ربية": 1563,
      "أكون": 1564,
      "أمري": 1565,
      "الشر": 1566,
      "مكانك": 1567,
      "المنطقة": 1568,
      "طويلة": 1569,
      "المتجهة": 1570,
      "الأولى": 1571,
      "تض": 1572,
      "غد": 1573,
      "ينه": 1574,
      "الأيام": 1575,
      "بيس": 1576,
      "متح": 1577,
      "نتحدث": 1578,
      "يتوقف": 1579,
      "تسجيل": 1580,
      "غادرة": 1581,
      "نسية": 1582,
      "الباب": 1583,
      "الأماكن": 1584,
      "إحتمال": 1585,
      "أري": 1586,
      "زلت": 1587,
      "شفى": 1588,
      "غلق": 1589,
      "فوق": 1590,
      "أنظر": 1591,
      "قطة": 1592,
      "روس": 1593,
      "حاجة": 1594,
      "استخدام": 1595,
      "أصل": 1596,
      "انا": 1597,
      "طلة": 1598,
      "قص": 1599,
      "ريع": 1600,
      "المرة": 1601,
      "الحال": 1602,
      "الكتا": 1603,
      "لبس": 1604,
      "خة": 1605,
      "طبق": 1606,
      "والد": 1607,
      "أنزل": 1608,
      "لابد": 1609,
      "المر": 1610,
      "واي": 1611,
      "عامل": 1612,
      "برد": 1613,
      "يدلية": 1614,
      "بإمكاني": 1615,
      "ياباني": 1616,
      "أحيانا": 1617,
      "تضع": 1618,
      "توقف": 1619,
      "سأتصل": 1620,
      "نصل": 1621,
      "واق": 1622,
      "عنه": 1623,
      "أتحدث": 1624,
      "ركوب": 1625,
      "الإفطار": 1626,
      "نفسي": 1627,
      "دعنا": 1628,
      "زوجة": 1629,
      "القادم": 1630,
      "فريال": 1631,
      "أطفال": 1632,
      "إب": 1633,
      "حم": 1634,
      "سع": 1635,
      "ظل": 1636,
      "مؤ": 1637,
      "لان": 1638,
      "ليلة": 1639,
      "المي": 1640,
      "سيسكو": 1641,
      "إنت": 1642,
      "متن": 1643,
      "عنده": 1644,
      "أنتم": 1645,
      "وجبات": 1646,
      "يعرف": 1647,
      "رؤية": 1648,
      "زيارة": 1649,
      "فرانسيسكو": 1650,
      "أسأل": 1651,
      "إني": 1652,
      "ذية": 1653,
      "شتري": 1654,
      "ضرب": 1655,
      "لأنه": 1656,
      "أخرج": 1657,
      "أعد": 1658,
      "جيداً": 1659,
      "فرنسية": 1660,
      "غرفتك": 1661,
      "يدرس": 1662,
      "إليك": 1663,
      "صيرة": 1664,
      "يحضر": 1665,
      "المشرو": 1666,
      "فرا": 1667,
      "قوم": 1668,
      "لس": 1669,
      "ممكن": 1670,
      "هن": 1671,
      "يكن": 1672,
      "الشي": 1673,
      "الطا": 1674,
      "مارة": 1675,
      "لكم": 1676,
      "ناد": 1677,
      "ريخ": 1678,
      "معها": 1679,
      "الحمام": 1680,
      "الحساب": 1681,
      "عاود": 1682,
      "الجوي": 1683,
      "يومين": 1684,
      "القادمة": 1685,
      "أعطيك": 1686,
      "مقعدي": 1687,
      "جانب": 1688,
      "أثناء": 1689,
      "أفعل": 1690,
      "بسي": 1691,
      "ثمن": 1692,
      "حسا": 1693,
      "حصل": 1694,
      "خول": 1695,
      "لهذه": 1696,
      "يصل": 1697,
      "المزيد": 1698,
      "مكث": 1699,
      "قارب": 1700,
      "ميل": 1701,
      "حدى": 1702,
      "تود": 1703,
      "النقود": 1704,
      "أقصد": 1705,
      "مساعد": 1706,
      "نفسك": 1707,
      "الجامعة": 1708,
      "معدتي": 1709,
      "نسيت": 1710,
      "جئت": 1711,
      "حمام": 1712,
      "عنا": 1713,
      "كار": 1714,
      "ولي": 1715,
      "لكل": 1716,
      "المج": 1717,
      "التس": 1718,
      "تعر": 1719,
      "رسم": 1720,
      "الغداء": 1721,
      "نظا": 1722,
      "نهاية": 1723,
      "تؤلمني": 1724,
      "بما": 1725,
      "بنا": 1726,
      "تفض": 1727,
      "ثة": 1728,
      "حك": 1729,
      "البيت": 1730,
      "المال": 1731,
      "دير": 1732,
      "داية": 1733,
      "فرد": 1734,
      "أكتب": 1735,
      "بعضاً": 1736,
      "الدخول": 1737,
      "سيارتي": 1738,
      "صدق": 1739,
      "المدرسة": 1740,
      "سيدتي": 1741,
      "أماكن": 1742,
      "يابانية": 1743,
      "ئجار": 1744,
      "خفي": 1745,
      "سأعود": 1746,
      "شح": 1747,
      "قمت": 1748,
      "وأنا": 1749,
      "ورق": 1750,
      "الريا": 1751,
      "سار": 1752,
      "ميس": 1753,
      "تقال": 1754,
      "خمسون": 1755,
      "ويس": 1756,
      "إلهي": 1757,
      "الأنفاق": 1758,
      "تأجير": 1759,
      "خد": 1760,
      "وصول": 1761,
      "يستطيع": 1762,
      "العرض": 1763,
      "لتون": 1764,
      "اتجه": 1765,
      "الجان": 1766,
      "للذهاب": 1767,
      "البن": 1768,
      "البوابة": 1769,
      "أشخاص": 1770,
      "الائتما": 1771,
      "مشرو": 1772,
      "المقعد": 1773,
      "ساعدني": 1774,
      "سمعت": 1775,
      "أيمكنك": 1776,
      "اق": 1777,
      "جني": 1778,
      "ظي": 1779,
      "فس": 1780,
      "قهوة": 1781,
      "لذي": 1782,
      "وز": 1783,
      "يج": 1784,
      "أنظري": 1785,
      "متأكد": 1786,
      "مرك": 1787,
      "موع": 1788,
      "الاً": 1789,
      "مشغ": 1790,
      "تستغرق": 1791,
      "كلمة": 1792,
      "أة": 1793,
      "طلا": 1794,
      "نسا": 1795,
      "وثلاثين": 1796,
      "يرام": 1797,
      "ناكا": 1798,
      "ريبة": 1799,
      "الأمري": 1800,
      "قامة": 1801,
      "أختي": 1802,
      "هيلتون": 1803,
      "كثير": 1804,
      "الرئي": 1805,
      "الرابعة": 1806,
      "الأخرى": 1807,
      "الرئيسي": 1808,
      "تار": 1809,
      "تمام": 1810,
      "حجرة": 1811,
      "زف": 1812,
      "صغير": 1813,
      "القط": 1814,
      "راة": 1815,
      "يان": 1816,
      "واع": 1817,
      "وافق": 1818,
      "قام": 1819,
      "بالع": 1820,
      "بالضبط": 1821,
      "أترك": 1822,
      "موت": 1823,
      "استئجار": 1824,
      "جبني": 1825,
      "الشباب": 1826,
      "الدرا": 1827,
      "تتحدث": 1828,
      "رائب": 1829,
      "جهة": 1830,
      "متاحة": 1831,
      "المتحدة": 1832,
      "آلاف": 1833,
      "أؤ": 1834,
      "برا": 1835,
      "دل": 1836,
      "زر": 1837,
      "ضون": 1838,
      "عذ": 1839,
      "هد": 1840,
      "وف": 1841,
      "وية": 1842,
      "الظهر": 1843,
      "بعين": 1844,
      "ساعات": 1845,
      "التالي": 1846,
      "أرخص": 1847,
      "الخدمة": 1848,
      "كانوا": 1849,
      "بوك": 1850,
      "كام": 1851,
      "بسبب": 1852,
      "أسامة": 1853,
      "حقائبي": 1854,
      "ألو": 1855,
      "أهلا": 1856,
      "إيا": 1857,
      "ئيس": 1858,
      "تحدث": 1859,
      "غس": 1860,
      "نص": 1861,
      "نست": 1862,
      "منز": 1863,
      "ذاك": 1864,
      "المث": 1865,
      "الموا": 1866,
      "المسا": 1867,
      "المبنى": 1868,
      "عنها": 1869,
      "بالغ": 1870,
      "للح": 1871,
      "جائر": 1872,
      "سأكون": 1873,
      "الفت": 1874,
      "ندرس": 1875,
      "سفري": 1876,
      "جرد": 1877,
      "مفتاح": 1878,
      "يستغرق": 1879,
      "الاتجاه": 1880,
      "المكالمة": 1881,
      "ويسكي": 1882,
      "جديدة": 1883,
      "صيف": 1884,
      "عفوا": 1885,
      "نبيذ": 1886,
      "ودي": 1887,
      "المشكلة": 1888,
      "بيل": 1889,
      "أخط": 1890,
      "قيق": 1891,
      "علينا": 1892,
      "البداية": 1893,
      "النبيذ": 1894,
      "فاز": 1895,
      "أسرع": 1896,
      "أخذها": 1897,
      "إليها": 1898,
      "صيل": 1899,
      "جاءت": 1900,
      "يساراً": 1901,
      "ئق": 1902,
      "اخت": 1903,
      "بكم": 1904,
      "بهم": 1905,
      "بحاجة": 1906,
      "تهم": 1907,
      "تطلب": 1908,
      "ره": 1909,
      "عصير": 1910,
      "قصة": 1911,
      "الموج": 1912,
      "ولف": 1913,
      "الأست": 1914,
      "الأحد": 1915,
      "أكن": 1916,
      "بسرعة": 1917,
      "المقاعد": 1918,
      "ليفون": 1919,
      "أرسلت": 1920,
      "ثنين": 1921,
      "قف": 1922,
      "وني": 1923,
      "البي": 1924,
      "نادي": 1925,
      "الممر": 1926,
      "باق": 1927,
      "عنك": 1928,
      "الأمور": 1929,
      "قاضى": 1930,
      "بالس": 1931,
      "رفع": 1932,
      "لديه": 1933,
      "النوم": 1934,
      "أسف": 1935,
      "الإع": 1936,
      "يسعني": 1937,
      "أخبرتني": 1938,
      "مناسبة": 1939,
      "مرحبا": 1940,
      "مركز": 1941,
      "أز": 1942,
      "بص": 1943,
      "ببعض": 1944,
      "جات": 1945,
      "حفظ": 1946,
      "صور": 1947,
      "مثلا": 1948,
      "يفعل": 1949,
      "اللا": 1950,
      "راق": 1951,
      "ديل": 1952,
      "انه": 1953,
      "دايا": 1954,
      "بارك": 1955,
      "إننا": 1956,
      "ميمي": 1957,
      "أرجو": 1958,
      "تعتقد": 1959,
      "اليسار": 1960,
      "أصغر": 1961,
      "قريبة": 1962,
      "شيكاغو": 1963,
      "رغم": 1964,
      "إرسال": 1965,
      "تأكيد": 1966,
      "تطل": 1967,
      "جن": 1968,
      "خن": 1969,
      "دخل": 1970,
      "شن": 1971,
      "قش": 1972,
      "كتو": 1973,
      "وثما": 1974,
      "يعد": 1975,
      "الظ": 1976,
      "باريس": 1977,
      "الأمتعة": 1978,
      "عمله": 1979,
      "أيهما": 1980,
      "الخبز": 1981,
      "ورد": 1982,
      "واحدا": 1983,
      "تريني": 1984,
      "تصبح": 1985,
      "أدرس": 1986,
      "المعالم": 1987,
      "إسمعي": 1988,
      "يناسب": 1989,
      "الأربع": 1990,
      "غالي": 1991,
      "فكة": 1992,
      "مشاهدة": 1993,
      "مصاب": 1994,
      "لاة": 1995,
      "واب": 1996,
      "بيو": 1997,
      "قاطع": 1998,
      "لتك": 1999,
      "فرنسا": 2000,
      "عربة": 2001,
      "تبد": 2002,
      "بدل": 2003,
      "أشهر": 2004,
      "الحادية": 2005,
      "إيه": 2006,
      "بطريقة": 2007,
      "المسرح": 2008,
      "كتاب": 2009,
      "يكفي": 2010,
      "أحس": 2011,
      "ئك": 2012,
      "سك": 2013,
      "سأت": 2014,
      "صر": 2015,
      "طس": 2016,
      "مى": 2017,
      "مما": 2018,
      "وت": 2019,
      "وثلاثون": 2020,
      "منطقة": 2021,
      "مائ": 2022,
      "نامج": 2023,
      "ستجد": 2024,
      "عنى": 2025,
      "معهم": 2026,
      "مترو": 2027,
      "رفة": 2028,
      "السابع": 2029,
      "النها": 2030,
      "أصلا": 2031,
      "سنة": 2032,
      "الماضية": 2033,
      "اللغة": 2034,
      "تذكرتين": 2035,
      "هاتفي": 2036,
      "املأ": 2037,
      "دواء": 2038,
      "سهل": 2039,
      "طب": 2040,
      "طريقة": 2041,
      "ظيم": 2042,
      "عدة": 2043,
      "عبر": 2044,
      "فن": 2045,
      "فهم": 2046,
      "قم": 2047,
      "وظ": 2048,
      "ولا": 2049,
      "المدة": 2050,
      "سات": 2051,
      "الأط": 2052,
      "سيل": 2053,
      "متأخ": 2054,
      "الحدي": 2055,
      "كلها": 2056,
      "دوية": 2057,
      "الخميس": 2058,
      "برج": 2059,
      "وقتا": 2060,
      "رسوم": 2061,
      "المدخ": 2062,
      "الإنسان": 2063,
      "فاتور": 2064,
      "ملابس": 2065,
      "المفتاح": 2066,
      "طوابع": 2067,
      "يتعين": 2068,
      "أبيض": 2069,
      "تمر": 2070,
      "زن": 2071,
      "شار": 2072,
      "شارع": 2073,
      "قس": 2074,
      "كينة": 2075,
      "لليا": 2076,
      "الانتظار": 2077,
      "التكلفة": 2078,
      "الأقل": 2079,
      "الخطوط": 2080,
      "عليهم": 2081,
      "الطراز": 2082,
      "النوع": 2083,
      "حيث": 2084,
      "أشياء": 2085,
      "أصدقائ": 2086,
      "يقوم": 2087,
      "ترغب": 2088,
      "أدري": 2089,
      "أبغي": 2090,
      "علامات": 2091,
      "المفروض": 2092,
      "أغير": 2093,
      "إخ": 2094,
      "رتك": 2095,
      "ضرو": 2096,
      "فكر": 2097,
      "ممت": 2098,
      "مرات": 2099,
      "الواحد": 2100,
      "ليوم": 2101,
      "واج": 2102,
      "باء": 2103,
      "متجر": 2104,
      "كمل": 2105,
      "الجمارك": 2106,
      "لكنني": 2107,
      "جيب": 2108,
      "تقل": 2109,
      "سوب": 2110,
      "الطرد": 2111,
      "بطاقات": 2112,
      "الشاطئ": 2113,
      "المستشفى": 2114,
      "أطول": 2115,
      "أعلى": 2116,
      "بذلك": 2117,
      "تُ": 2118,
      "ثور": 2119,
      "سعي": 2120,
      "ضدة": 2121,
      "ضات": 2122,
      "لعب": 2123,
      "وهو": 2124,
      "الحجم": 2125,
      "الجولة": 2126,
      "عدت": 2127,
      "وقع": 2128,
      "تعالي": 2129,
      "الذى": 2130,
      "استمر": 2131,
      "النقال": 2132,
      "الوريا": 2133,
      "سرقت": 2134,
      "لطيف": 2135,
      "لليابان": 2136,
      "أه": 2137,
      "أشك": 2138,
      "بلا": 2139,
      "تعد": 2140,
      "تزوج": 2141,
      "حث": 2142,
      "ضح": 2143,
      "طن": 2144,
      "عك": 2145,
      "هرة": 2146,
      "وش": 2147,
      "أنج": 2148,
      "منظر": 2149,
      "ستغرق": 2150,
      "بعمل": 2151,
      "ولد": 2152,
      "عملي": 2153,
      "تاك": 2154,
      "تقبل": 2155,
      "أجري": 2156,
      "استمتع": 2157,
      "إليه": 2158,
      "جمالي": 2159,
      "الضرائب": 2160,
      "أغلق": 2161,
      "وضعت": 2162,
      "أراك": 2163,
      "زعج": 2164,
      "الكاميرا": 2165,
      "شيكات": 2166,
      "نزير": 2167,
      "التذكرة": 2168,
      "مفتوحة": 2169,
      "محفظتي": 2170,
      "تعرفين": 2171,
      "الدراسة": 2172,
      "إد": 2173,
      "إعادة": 2174,
      "جرا": 2175,
      "جرب": 2176,
      "خفض": 2177,
      "سين": 2178,
      "سجل": 2179,
      "فلا": 2180,
      "فند": 2181,
      "مية": 2182,
      "يغ": 2183,
      "يأت": 2184,
      "العنوان": 2185,
      "منتج": 2186,
      "ريب": 2187,
      "هاهي": 2188,
      "ستذهب": 2189,
      "ديه": 2190,
      "كيت": 2191,
      "تعود": 2192,
      "سأحضر": 2193,
      "جاهزة": 2194,
      "المقاس": 2195,
      "صدقني": 2196,
      "بيوتر": 2197,
      "اذهب": 2198,
      "اقت": 2199,
      "تأمين": 2200,
      "حيا": 2201,
      "حمل": 2202,
      "درس": 2203,
      "سمك": 2204,
      "صب": 2205,
      "لمن": 2206,
      "لأنك": 2207,
      "يبلغ": 2208,
      "يتكلم": 2209,
      "العم": 2210,
      "الرج": 2211,
      "لامي": 2212,
      "المت": 2213,
      "المرور": 2214,
      "باك": 2215,
      "الأخير": 2216,
      "ريدة": 2217,
      "أعط": 2218,
      "مرشد": 2219,
      "قطعة": 2220,
      "لوب": 2221,
      "حافظ": 2222,
      "الصف": 2223,
      "كثيرة": 2224,
      "الليل": 2225,
      "تركت": 2226,
      "الخطأ": 2227,
      "طويل": 2228,
      "احتفظ": 2229,
      "مرحباً": 2230,
      "سائل": 2231,
      "الأربعاء": 2232,
      "آلة": 2233,
      "إبن": 2234,
      "اه": 2235,
      "بقي": 2236,
      "بقة": 2237,
      "تى": 2238,
      "حجم": 2239,
      "ذج": 2240,
      "رر": 2241,
      "سج": 2242,
      "صاص": 2243,
      "كد": 2244,
      "وعشرون": 2245,
      "يأكل": 2246,
      "الكم": 2247,
      "البعض": 2248,
      "منزل": 2249,
      "المؤ": 2250,
      "ونها": 2251,
      "باست": 2252,
      "إنجليزية": 2253,
      "فرصة": 2254,
      "البك": 2255,
      "تاناكا": 2256,
      "الفتاة": 2257,
      "أنتظر": 2258,
      "محجو": 2259,
      "العثور": 2260,
      "سيارات": 2261,
      "صباحا": 2262,
      "تريدين": 2263,
      "مستوى": 2264,
      "وصلت": 2265,
      "مقعداً": 2266,
      "واقع": 2267,
      "مشغول": 2268,
      "أعاني": 2269,
      "تخصص": 2270,
      "ذو": 2271,
      "ضد": 2272,
      "مئة": 2273,
      "وسي": 2274,
      "الغا": 2275,
      "البلد": 2276,
      "بعث": 2277,
      "عار": 2278,
      "السبت": 2279,
      "الطبق": 2280,
      "الصور": 2281,
      "الشكل": 2282,
      "بطاق": 2283,
      "طوال": 2284,
      "تدل": 2285,
      "نفسه": 2286,
      "العاص": 2287,
      "قرأت": 2288,
      "إحدى": 2289,
      "بض": 2290,
      "بكل": 2291,
      "تمو": 2292,
      "تذاكر": 2293,
      "سري": 2294,
      "سقط": 2295,
      "صنع": 2296,
      "ضو": 2297,
      "طم": 2298,
      "فقة": 2299,
      "كبر": 2300,
      "مشا": 2301,
      "وخمسين": 2302,
      "يها": 2303,
      "مايو": 2304,
      "هاد": 2305,
      "المكتب": 2306,
      "راه": 2307,
      "التل": 2308,
      "السن": 2309,
      "فعله": 2310,
      "لوحة": 2311,
      "أخذت": 2312,
      "كتابة": 2313,
      "حديقة": 2314,
      "تعطيني": 2315,
      "عفواً": 2316,
      "المدخنين": 2317,
      "إجا": 2318,
      "إذهبي": 2319,
      "بالحافلة": 2320,
      "بلاد": 2321,
      "ترح": 2322,
      "جها": 2323,
      "جون": 2324,
      "جود": 2325,
      "ضري": 2326,
      "قض": 2327,
      "كسر": 2328,
      "لفة": 2329,
      "نبدأ": 2330,
      "مارس": 2331,
      "رار": 2332,
      "يار": 2333,
      "داخل": 2334,
      "فضلكم": 2335,
      "باه": 2336,
      "يوماً": 2337,
      "السلام": 2338,
      "مرض": 2339,
      "لكنه": 2340,
      "رسالة": 2341,
      "أجرب": 2342,
      "خصوص": 2343,
      "ندن": 2344,
      "يعود": 2345,
      "خلف": 2346,
      "الحاسوب": 2347,
      "الولا": 2348,
      "يفهم": 2349,
      "أفكر": 2350,
      "العادي": 2351,
      "أحدهم": 2352,
      "إيص": 2353,
      "بإمكانك": 2354,
      "تزكي": 2355,
      "المصعد": 2356,
      "ذاهب": 2357,
      "تاكسي": 2358,
      "العاصمة": 2359,
      "أيمكنني": 2360,
      "ئين": 2361,
      "حذ": 2362,
      "صع": 2363,
      "ضم": 2364,
      "عطف": 2365,
      "لأ": 2366,
      "لأني": 2367,
      "نش": 2368,
      "وما": 2369,
      "يخ": 2370,
      "يبدأ": 2371,
      "الها": 2372,
      "الوجبات": 2373,
      "المعا": 2374,
      "ينت": 2375,
      "الأبيض": 2376,
      "بيد": 2377,
      "جدول": 2378,
      "السريع": 2379,
      "سأصل": 2380,
      "الآلي": 2381,
      "تاريخ": 2382,
      "الصحي": 2383,
      "إذاً": 2384,
      "رائحة": 2385,
      "تخا": 2386,
      "تخفي": 2387,
      "الغسيل": 2388,
      "السيارات": 2389,
      "الضريبة": 2390,
      "أعطيتني": 2391,
      "سنتاً": 2392,
      "ائتما": 2393,
      "بوابة": 2394,
      "تحتاج": 2395,
      "تبلغ": 2396,
      "حاليا": 2397,
      "حذاء": 2398,
      "خولة": 2399,
      "زينة": 2400,
      "سبع": 2401,
      "طور": 2402,
      "فهو": 2403,
      "مهم": 2404,
      "منال": 2405,
      "يارب": 2406,
      "بعيد": 2407,
      "الأطفال": 2408,
      "بيبة": 2409,
      "كيفية": 2410,
      "هور": 2411,
      "لديهم": 2412,
      "الخارج": 2413,
      "الخنزير": 2414,
      "السو": 2415,
      "نتكلم": 2416,
      "روش": 2417,
      "شارة": 2418,
      "سوى": 2419,
      "محظ": 2420,
      "العطر": 2421,
      "القيام": 2422,
      "ويل": 2423,
      "تتصل": 2424,
      "ترت": 2425,
      "السيدات": 2426,
      "تقريبا": 2427,
      "ابنت": 2428,
      "إضافة": 2429,
      "جزيلاً": 2430,
      "اشتريت": 2431,
      "إنتظري": 2432,
      "متأخرة": 2433,
      "أشكرك": 2434,
      "البكالوريا": 2435,
      "ؤلاء": 2436,
      "بالح": 2437,
      "ثمنها": 2438,
      "زات": 2439,
      "سبة": 2440,
      "شفا": 2441,
      "طول": 2442,
      "طبيع": 2443,
      "وة": 2444,
      "يدو": 2445,
      "الواقع": 2446,
      "لاس": 2447,
      "المقبل": 2448,
      "باع": 2449,
      "لته": 2450,
      "أولا": 2451,
      "شيرة": 2452,
      "نتهي": 2453,
      "تعيد": 2454,
      "موزين": 2455,
      "الطريقة": 2456,
      "الدنيا": 2457,
      "سياحية": 2458,
      "تتقاضى": 2459,
      "كندا": 2460,
      "خذني": 2461,
      "خيرة": 2462,
      "دخين": 2463,
      "ترسل": 2464,
      "رحلتي": 2465,
      "الكتابة": 2466,
      "مساعدتك": 2467,
      "التسجيل": 2468,
      "للحصول": 2469,
      "الأستاذ": 2470,
      "أبلغ": 2471,
      "بخمسة": 2472,
      "حري": 2473,
      "صرف": 2474,
      "ظم": 2475,
      "مها": 2476,
      "مبنى": 2477,
      "العمر": 2478,
      "المغادرة": 2479,
      "سام": 2480,
      "ساتين": 2481,
      "التأكيد": 2482,
      "معا": 2483,
      "لتقي": 2484,
      "عاء": 2485,
      "أوص": 2486,
      "كلما": 2487,
      "هوية": 2488,
      "جامعة": 2489,
      "سألك": 2490,
      "البحر": 2491,
      "الفا": 2492,
      "القليل": 2493,
      "يعطي": 2494,
      "قائب": 2495,
      "اثنا": 2496,
      "المناس": 2497,
      "نقول": 2498,
      "نقودي": 2499,
      "أحضرت": 2500,
      "مصنوع": 2501,
      "ألفا": 2502,
      "المتجه": 2503,
      "الرسوم": 2504,
      "إضافية": 2505,
      "لطفاً": 2506,
      "وأربعين": 2507,
      "الجانب": 2508,
      "إدا": 2509,
      "إتص": 2510,
      "ئول": 2511,
      "بني": 2512,
      "بلة": 2513,
      "تمع": 2514,
      "رسي": 2515,
      "زمن": 2516,
      "سلام": 2517,
      "سجائر": 2518,
      "صية": 2519,
      "ضخ": 2520,
      "فستان": 2521,
      "كه": 2522,
      "مينة": 2523,
      "نود": 2524,
      "نقطة": 2525,
      "ولين": 2526,
      "الغرف": 2527,
      "المساب": 2528,
      "يانات": 2529,
      "عمي": 2530,
      "متحا": 2531,
      "البري": 2532,
      "تحرك": 2533,
      "الشهر": 2534,
      "فاع": 2535,
      "أودّ": 2536,
      "ضعها": 2537,
      "الحافلات": 2538,
      "طفل": 2539,
