{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "Whitespace"}, "post_processor": null, "decoder": null, "model": {"type": "BPE", "dropout": null, "unk_token": "[UNK]", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "vocab": {"[UNK]": 0, "[CLS]": 1, "[SEP]": 2, "[PAD]": 3, "[MASK]": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "=": 31, "?": 32, "@": 33, "A": 34, "B": 35, "C": 36, "D": 37, "E": 38, "F": 39, "G": 40, "H": 41, "I": 42, "J": 43, "K": 44, "L": 45, "M": 46, "N": 47, "O": 48, "P": 49, "Q": 50, "R": 51, "S": 52, "T": 53, "U": 54, "V": 55, "W": 56, "X": 57, "Y": 58, "Z": 59, "[": 60, "\\": 61, "]": 62, "^": 63, "_": 64, "`": 65, "a": 66, "b": 67, "c": 68, "d": 69, "e": 70, "f": 71, "g": 72, "h": 73, "i": 74, "j": 75, "k": 76, "l": 77, "m": 78, "n": 79, "o": 80, "p": 81, "q": 82, "r": 83, "s": 84, "t": 85, "u": 86, "v": 87, "w": 88, "x": 89, "y": 90, "z": 91, "{": 92, "|": 93, "}": 94, "\u00a3": 95, "\u00a5": 96, "\u00ab": 97, "\u00ae": 98, "\u00b2": 99, "\u00bb": 100, "\u00bc": 101, "\u00bd": 102, "\u00be": 103, "\u00c1": 104, "\u00d7": 105, "\u00e0": 106, "\u00e1": 107, "\u00e7": 108, "\u00e8": 109, "\u00e9": 110, "\u00ea": 111, "\u00ed": 112, "\u00f3": 113, "\u060c": 114, "\u061b": 115, "\u061f": 116, "\u0621": 117, "\u0622": 118, "\u0623": 119, "\u0624": 120, "\u0625": 121, "\u0626": 122, "\u0627": 123, "\u0628": 124, "\u0629": 125, "\u062a": 126, "\u062b": 127, "\u062c": 128, "\u062d": 129, "\u062e": 130, "\u062f": 131, "\u0630": 132, "\u0631": 133, "\u0632": 134, "\u0633": 135, "\u0634": 136, "\u0635": 137, "\u0636": 138, "\u0637": 139, "\u0638": 140, "\u0639": 141, "\u063a": 142, "\u0640": 143, "\u0641": 144, "\u0642": 145, "\u0643": 146, "\u0644": 147, "\u0645": 148, "\u0646": 149, "\u0647": 150, "\u0648": 151, "\u0649": 152, "\u064a": 153, "\u064b": 154, "\u064c": 155, "\u064d": 156, "\u064e": 157, "\u064f": 158, "\u0650": 159, "\u0651": 160, "\u0652": 161, "\u0660": 162, "\u0661": 163, "\u0662": 164, "\u0663": 165, "\u0664": 166, "\u0665": 167, "\u0666": 168, "\u0667": 169, "\u0668": 170, "\u0669": 171, "\u066a": 172, "\u066b": 173, "\u066c": 174, "\u0670": 175, "\u0671": 176, "\u067e": 177, "\u0686": 178, "\u06a4": 179, "\u06a8": 180, "\u06a9": 181, "\u06ad": 182, "\u06af": 183, "\u06b4": 184, "\u06be": 185, "\u06cc": 186, "\u06f2": 187, "\u06f7": 188, "\u0e22": 189, "\u0e23": 190, "\u0e2d": 191, "\u0e48": 192, "\u200e": 193, "\u200f": 194, "\u2013": 195, "\u2014": 196, "\u2018": 197, "\u2019": 198, "\u201c": 199, "\u201d": 200, "\u2026": 201, "\u202a": 202, "\u202c": 203, "\u2122": 204, "\u266a": 205, "\u266b": 206, "\ufe80": 207, "\ufe81": 208, "\ufe83": 209, "\ufe84": 210, "\ufe85": 211, "\ufe86": 212, "\ufe87": 213, "\ufe88": 214, "\ufe89": 215, "\ufe8a": 216, "\ufe8b": 217, "\ufe8c": 218, "\ufe8d": 219, "\ufe8e": 220, "\ufe8f": 221, "\ufe90": 222, "\ufe91": 223, "\ufe92": 224, "\ufe93": 225, "\ufe94": 226, "\ufe95": 227, "\ufe96": 228, "\ufe97": 229, "\ufe98": 230, "\ufe99": 231, "\ufe9a": 232, "\ufe9b": 233, "\ufe9c": 234, "\ufe9d": 235, "\ufe9f": 236, "\ufea0": 237, "\ufea2": 238, "\ufea3": 239, "\ufea4": 240, "\ufea6": 241, "\ufea7": 242, "\ufea8": 243, "\ufea9": 244, "\ufeaa": 245, "\ufeab": 246, "\ufeac": 247, "\ufead": 248, "\ufeae": 249, "\ufeaf": 250, "\ufeb0": 251, "\ufeb1": 252, "\ufeb2": 253, "\ufeb3": 254, "\ufeb4": 255, "\ufeb6": 256, "\ufeb7": 257, "\ufeb8": 258, "\ufeb9": 259, "\ufeba": 260, "\ufebb": 261, "\ufebc": 262, "\ufebd": 263, "\ufebe": 264, "\ufebf": 265, "\ufec0": 266, "\ufec2": 267, "\ufec3": 268, "\ufec4": 269, "\ufec7": 270, "\ufec8": 271, "\ufec9": 272, "\ufeca": 273, "\ufecb": 274, "\ufecc": 275, "\ufece": 276, "\ufecf": 277, "\ufed0": 278, "\ufed1": 279, "\ufed2": 280, "\ufed3": 281, "\ufed4": 282, "\ufed5": 283, "\ufed6": 284, "\ufed7": 285, "\ufed8": 286, "\ufed9": 287, "\ufeda": 288, "\ufedb": 289, "\ufedc": 290, "\ufedd": 291, "\ufede": 292, "\ufedf": 293, "\ufee0": 294, "\ufee1": 295, "\ufee2": 296, "\ufee3": 297, "\ufee4": 298, "\ufee5": 299, "\ufee6": 300, "\ufee7": 301, "\ufee8": 302, "\ufee9": 303, "\ufeea": 304, "\ufeeb": 305, "\ufeec": 306, "\ufeed": 307, "\ufeee": 308, "\ufef1": 309, "\ufef2": 310, "\ufef3": 311, "\ufef4": 312, "\ufef5": 313, "\ufef6": 314, "\ufef7": 315, "\ufef8": 316, "\ufef9": 317, "\ufefb": 318, "\ufefc": 319, "\u0627\u0644": 320, "\u0646\u0627": 321, "\u0641\u064a": 322, "\u0645\u0627": 323, "\u0645\u0646": 324, "\u0627\u0646": 325, "\u0627\u0644\u0645": 326, "\u0639\u0644": 327, "\u0623\u0646": 328, "\u064a\u0629": 329, "\u0647\u0627": 330, "\u0644\u0643": 331, "\u0627\u062a": 332, "\u0648\u0646": 333, "\u0644\u0627": 334, "\u0630\u0627": 335, "\u064a\u0646": 336, "\u0648\u0627": 337, "\u0627\u0644\u062a": 338, "\u064a\u0631": 339, "\u064a\u0627": 340, "\u0648\u0644": 341, "\u0633\u062a": 342, "\u0627\u0644\u0623": 343, "\u0631\u064a": 344, "\u0631\u0627": 345, "\"\"": 346, "\u0639\u0644\u0649": 347, "\u062f\u064a": 348, "\u0647\u0645": 349, "\u0643\u0646": 350, "\u0647\u0630\u0627": 351, "\u0642\u062f": 352, "\u0644\u064a": 353, "\u0639\u0646": 354, "\u0643\u0627\u0646": 355, "\u0627\u0631": 356, "\u0643\u0644": 357, "\u0627\u0645": 358, "\u0645\u0639": 359, "\u0630\u0647": 360, "\u064a\u0645": 361, "\u062d\u062f": 362, "\u0648\u0631": 363, "\u0627\u0644\u0639": 364, "\u0628\u0639": 365, "\u0644\u0644": 366, "\u0627\u0644\u062d": 367, "\u0630\u0644\u0643": 368, "\u062f\u0627": 369, "\u0648\u0645": 370, "\u0647\u0630\u0647": 371, "\u064a\u0639": 372, "\u0647\u0648": 373, "\u0633\u0627": 374, "\u0642\u0627": 375, "\u0644\u0643\u0646": 376, "\u0631\u0629": 377, "\u0625\u0646": 378, "\u062f\u0629": 379, "\u0627\u0644\u0628": 380, "\u0627\u0644\u0646": 381, "\u0645\u0644": 382, "\u0633\u064a": 383, "\u0627\u0644\u062a\u064a": 384, "\u0627\u0644\u0630": 385, "\u0642\u0629": 386, "\u0647\u0646\u0627": 387, "\u0627\u0644\u0643": 388, "\u064a\u062a": 389, "\u0625\u0644": 390, "\u0627\u0644\u0627": 391, "\u0628\u0627": 392, "\u0648\u0642": 393, "\u0627\u0644\u0633": 394, "\u0648\u062c": 395, "\u0627\u0644\u062c": 396, "\u0625\u0644\u0649": 397, "\u0627\u0644\u0642": 398, "\u0644\u0645": 399, "\u062d\u062a": 400, "\u062d\u064a": 401, "\u0647\u064a": 402, "\u0645\u0631": 403, "..": 404, "\u0643\u0645": 405, "\u0628\u0631": 406, "\u064a\u0645\u0643\u0646": 407, "\u0643\u0648\u0646": 408, "\u0648\u0639": 409, "\u0628\u0629": 410, "\u0627\u0644\u0634": 411, "\u0648\u062a": 412, "\u0645\u062a": 413, "\u0628\u062f": 414, "\u0644\u0629": 415, "\u062e\u0631": 416, "\u0627\u0644\u0637": 417, "\u0627\u0644\u0641": 418, "\u0623\u0648": 419, "\u064a\u062f": 420, "\u0646\u064a": 421, "\u062a\u0631": 422, "\u0627\u0644\u0635": 423, "\u0628\u0644": 424, "\u0642\u064a": 425, "\u0627\u0644\u0630\u064a": 426, "\u0648\u064a": 427, "\u0627\u0644\u064a": 428, "\u0644\u062a": 429, "\u0631\u0641": 430, "\u0628\u064a": 431, "\u062d\u0627": 432, "\u0627\u0644\u062e": 433, "\u0643\u062b": 434, "\u0627\u0644\u0631": 435, "\u0639\u0627": 436, "\u062a\u0645": 437, "\u064a\u0641": 438, "\u0647\u0646\u0627\u0643": 439, "\u0627\u0644\u0622": 440, "\u0639\u0644\u064a": 441, "\u0623\u064a": 442, "\u062f\u0645\u0627": 443, "\u062e\u0644": 444, "\u0642\u0637": 445, "\u0648\u0628": 446, "\u0639\u062a": 447, "\u0627\u0644\u0625": 448, "\u0639\u0629": 449, "--": 450, "\u063a\u064a\u0631": 451, "\u062c\u0645": 452, "\u0634\u0631": 453, "\u0636\u0627": 454, "\u0628\u062a": 455, "\u0634\u064a": 456, "\u062c\u0627": 457, "\u0648\u0641": 458, "\u0648\u0644\u0643\u0646": 459, "\u0646\u0641": 460, "\u062f\u0631": 461, "\u0643\u0631": 462, "\u0644\u062f\u064a": 463, "\u0634\u0627": 464, "\u0645\u062b": 465, "\u0633\u0646": 466, "\u0648\u062f": 467, "\u0623\u0646\u0647": 468, "\u0646\u0627\u0633": 469, "\u0633\u0645": 470, "\u0641\u0627": 471, "\u0635\u0644": 472, "\u062e\u0635": 473, "\u062e\u062a": 474, "\u0639\u0644\u0645": 475, "\u0643\u062a": 476, "\u062d\u062f\u062b": 477, "\u0639\u0646\u062f\u0645\u0627": 478, "\u0643\u062b\u0631": 479, "\u062a\u0642": 480, "\u0646\u062d": 481, "\u062a\u062d": 482, "\u0639\u062f": 483, "\u064b\u0627": 484, "\u0645\u0629": 485, "\u064a\u0644": 486, "\u0643\u0627\u0646\u062a": 487, "\u0628\u0639\u0636": 488, "\u0627\u0644\u0622\u0646": 489, "\u0631\u0628": 490, "\u0648\u0633": 491, "\u0625\u0630\u0627": 492, "\u0623\u062a": 493, "\u0645\u062c": 494, "\u0627\u0644\u062f": 495, "\u0634\u0643\u0644": 496, "\u0633\u0628": 497, "\u0648\u0623": 498, "\u0646\u062a": 499, "\u0643\u0646\u062a": 500, "\u0639\u0645": 501, "\u064a\u062c": 502, "\u0627\u0635": 503, "\u0628\u062d": 504, "\u062a\u0644\u0643": 505, "\u062a\u0635": 506, "\u0638\u0631": 507, "\u062a\u0639": 508, "\u0628\u0647": 509, "\u062e\u062f": 510, "\u0633\u062a\u0637": 511, "\u0628\u0639\u062f": 512, "\u064a\u0627\u0621": 513, "\u0641\u0629": 514, "\u0641\u0639\u0644": 515, "\u0627\u0644\u0646\u0627\u0633": 516, "\u0627\u062c": 517, "\u0631\u0636": 518, "\u0627\u0644\u062b": 519, "00": 520, "\u0648\u0636": 521, "\u0648\u0643": 522, "\u0627\u064b": 523, "\u0646\u0627\u062a": 524, "\u064a\u0642": 525, "\u0648\u0644\u0627": 526, "\u0628\u064a\u0646": 527, "\u062c\u062f\u0627": 528, "\u0627\u0644\u0639\u0627\u0644\u0645": 529, "\u0627\u0644\u0649": 530, "\u0644\u064a\u0633": 531, "\u0631\u0643": 532, "\u0633\u062a\u062e\u062f": 533, "\u062d\u0629": 534, "\u0623\u0643\u062b\u0631": 535, "\u0623\u0646\u0627": 536, "\u0647\u0631": 537, "\u062b\u064a\u0631": 538, "\u0627\u0626": 539, "\u0642\u0644": 540, "\u0633\u0646\u0627": 541, "\u0623\u062e": 542, "\u0644\u0623\u0646": 543, "\u0641\u0642\u0637": 544, "\u0648\u0627\u062d\u062f": 545, "\u0628\u064a\u0631": 546, "\u0644\u0642\u062f": 547, "\u0628\u0637": 548, "\u062a\u0645\u0627": 549, "\u0642\u0628\u0644": 550, "\u0646\u0639": 551, "\u0633\u0629": 552, "\u0646\u062d\u0646": 553, "\u0645\u0627\u062a": 554, "\u0647\u0644": 555, "\u0634\u064a\u0621": 556, "\u0645\u062b\u0644": 557, "\u062a\u062c": 558, "\u0645\u064a": 559, "\u0646\u0641\u0633": 560, "\u0643\u0627": 561, "\u0648\u0631\u0629": 562, "\u0627\u0644\u063a": 563, "\u062d\u064a\u062b": 564, "\u0644\u0646": 565, "\u062c\u0644": 566, "\u0645\u0627\u0630\u0627": 567, "\u0639\u0645\u0644": 568, "\u0641\u0643": 569, "\u062e\u0631\u0649": 570, "\u0639\u0627\u0645": 571, "\u0644\u0648": 572, "\u0639\u062a\u0642\u062f": 573, "\u0627\u0628": 574, "\u0631\u062f": 575, "\u0648\u0627\u0642": 576, "\u0631\u064a\u062f": 577, "\u0634\u064a\u0627\u0621": 578, "\u0633\u062a\u0637\u064a\u0639": 579, "\u0627\u0644\u0645\u062a": 580, "\u0648\u0642\u062a": 581, "\u0645\u0648": 582, "\u064a\u0627\u062a": 583, "\u0637\u0641": 584, "\u0623\u0633": 585, "\u0641\u0636": 586, "\u062d\u062a\u0649": 587, "\u062d\u0648\u0644": 588, "\u0643\u0645\u0627": 589, "\u0631\u0642": 590, "\u0634\u062e\u0635": 591, "\u062a\u062a": 592, "\u0627\u0644\u0645\u0627": 593, "\u062f\u064a\u062f": 594, "\u0637\u0629": 595, "\u0631\u064a\u0642": 596, "\u0626\u0629": 597, "\u0631\u064a\u0642\u0629": 598, "\u0647\u0646": 599, "\u0648\u0627\u062a": 600, "\u0643\u064a\u0641": 601, "\u0627\u062f": 602, "\u0641\u062a": 603, "\u0631\u0627\u062a": 604, "\u0643\u064a": 605, "\u0647\u062f": 606, "\u0627\u0644\u0644": 607, "\u064a\u0643\u0648\u0646": 608, "\u062b\u0645": 609, "\u064a\u0634": 610, "\u0639\u0628": 611, "\u062d\u0633\u0646\u0627": 612, "\u0645\u0633": 613, "\u0644\u0630\u0627": 614, "\u0627\u0644\u0648": 615, "\u0628\u0647\u0627": 616, "\u0642\u064a\u0642\u0629": 617, "\u0623\u0639": 618, "\u0627\u0644\u0643\u062b\u064a\u0631": 619, "\u0648\u062c\u062f": 620, "\u0648\u0627\u0642\u0639": 621, "\u062c\u0632": 622, "\u0623\u0635": 623, "\u0631\u0627\u0621": 624, "\u0631\u062a": 625, "\u062c\u0645\u064a\u0639": 626, "\u0645\u0643\u0627\u0646": 627, "\u0626\u064a": 628, "\u0648\u0627\u0644": 629, "\u0642\u0635": 630, "\u0627\u0644\u064a\u0648\u0645": 631, "\u0645\u0646\u0627": 632, "\u062e\u0627\u0635": 633, "\u062e\u0644\u0627\u0644": 634, "\u0648\u0647\u0630\u0627": 635, "\u0637\u0644": 636, "\u062e\u0637": 637, "\u0648\u0641\u064a": 638, "\u0645\u062f": 639, "\u0631\u0627\u0626": 640, "\u0627\u0644\u0645\u0646": 641, "\u0646\u0648\u0639": 642, "\u0627\u0644\u0627\u0646": 643, "\u0642\u0648\u0645": 644, "\u0623\u0643": 645, "\u0633\u0648\u0641": 646, "\u0645\u0633\u062a": 647, "\u0634\u0643": 648, "\u0642\u0648\u0644": 649, "\u062e\u062a\u0644": 650, "\u0627\u0644\u0630\u064a\u0646": 651, "\u0623\u064a\u0636\u0627": 652, "\u0633\u0644": 653, "\u0641\u0631": 654, "\u0623\u0645": 655, "\u0627\u0646\u064a": 656, "\u062a\u0643\u0648\u0646": 657, "\u0633\u0631": 658, "\u0627\u0633\u062a": 659, "\u0639\u0631": 660, "\u064a\u0627\u0645": 661, "\u0628\u064a\u0639": 662, "\u062c\u062f": 663, "\u0628\u0623\u0646": 664, "\u0643\u0628\u064a\u0631": 665, "\u0627\u0646\u0647": 666, "\u064a\u062c\u0628": 667, "\u0623\u062d\u062f": 668, "\u0644\u062f\u064a\u0646\u0627": 669, "\u0627\u0644\u0629": 670, "\u062d\u0627\u0648\u0644": 671, "\u0637\u0627": 672, "\u062c\u064a": 673, "\u062d\u0644": 674, "\u0628\u0642": 675, "\u0627\u0644\u0648\u0627\u0642\u0639": 676, "\u0641\u0636\u0644": 677, "\u064a\u0627\u0629": 678, "\u0628\u0646\u0627": 679, "\u0627\u0644\u0625\u0646": 680, "\u0627\u0644\u0636": 681, "\u0644\u0630\u0644\u0643": 682, "\u0643\u0629": 683, "\u0639\u0646\u064a": 684, "\u062a\u064a": 685, "\u062a\u0646": 686, "\u0627\u0631\u0629": 687, "\u0628\u0634\u0643\u0644": 688, "\u0641\u064a\u0629": 689, "\u062c\u0629": 690, "\u0641\u0639": 691, "\u0633\u0628\u0629": 692, "\u062a\u0647": 693, "\u062c\u062f\u0627\u064b": 694, "\u0627\u0644\u0623\u0645\u0631": 695, "\u0623\u062e\u0631\u0649": 696, "\u0639\u064a": 697, "\u0648\u064a\u0629": 698, "\u0628\u062f\u0623": 699, "\u0623\u0631": 700, "\u062d\u0638": 701, "\u0648\u0635": 702, "\u0627\u0644\u0639\u0645\u0644": 703, "\u0622\u062e\u0631": 704, "\u0646\u064a\u0629": 705, "\u064a\u0631\u0629": 706, "\u0642\u0631": 707, "\u063a\u064a": 708, "\u063a\u0627": 709, "\u0644\u0643\u0645": 710, "\u0628\u0627\u0631": 711, "\u0628\u0625": 712, "\u0648\u0629": 713, "\u0627\u0644\u0648\u0642\u062a": 714, "\u0645\u0631\u0629": 715, "\u0641\u0625\u0646": 716, "\u064a\u0627\u064b": 717, "\u0646\u0638": 718, "\u0644\u0627\u062b": 719, "\u0648\u0642\u062f": 720, "\u0648\u0627\u0646": 721, "\u0623\u062e\u0630": 722, "\u0623\u0644": 723, "\u0628\u0627\u0644\u062a": 724, "\u062a\u0634": 725, "\u0626\u064a\u0629": 726, "\u0627\u0644\u0645\u062f": 727, "\u0644\u0627\u064b": 728, "\u062d\u0642\u0627": 729, ".\"\"": 730, "\u0648\u0645\u0627": 731, "\u0628\u062f\u0648": 732, "\u0633\u062a\u062e\u062f\u0627\u0645": 733, "\u0648\u0645\u0646": 734, "\u0627\u0644\u0623\u0634\u064a\u0627\u0621": 735, "\u0637\u064a": 736, "\u064a\u0635": 737, "\u062d\u064a\u0646": 738, "\u0623\u062d": 739, "\u064a\u0645\u0643\u0646\u0643": 740, "\u0645\u062e\u062a\u0644": 741, "\u0623\u0646\u0647\u0627": 742, "\u0627\u0644\u0623\u0645": 743, "\u0623\u0634": 744, "\u0627\u0644\u0645\u0633\u062a": 745, "\u064a\u0645\u0643\u0646\u0646\u0627": 746, "\u0642\u0644\u064a": 747, "\u0633\u064a\u0629": 748, "\u062a\u0627": 749, "\u0627\u0644\u0632": 750, "\u0628\u0627\u0644\u0646": 751, "\u0628\u0627\u062a": 752, "\u0648\u0647\u0648": 753, "\u0633\u062a\u062e\u062f\u0645": 754, "\u0631\u0627\u064b": 755, "\u0637\u0641\u0627\u0644": 756, "\u0633\u0628\u0628": 757, "\u0627\u0644\u0645\u062c": 758, "\u0627\u0644\u064a\u0629": 759, "\u062d\u062a\u0627\u062c": 760, "\u0636\u064a": 761, "\u0628\u0646": 762, "\u0645\u0635": 763, "\u0644\u0646\u0627": 764, "\u0648\u0647": 765, "\u0631\u0628\u0645\u0627": 766, "\u062a\u0645\u0639": 767, "\u0648\u0649": 768, "\u062f\u0639": 769, "\u064a\u062d": 770, "\u0625\u0646\u0647\u0627": 771, "\u0641\u0649": 772, "\u0628\u062f\u0627": 773, "\u0648\u0636\u0639": 774, "\u0644\u0647": 775, "\u0641\u0642": 776, "\u0646\u0629": 777, "\u0645\u062d": 778, "\u0623\u0639\u062a\u0642\u062f": 779, "\u0646\u0638\u0631": 780, "\u0645\u0627\u064b": 781, "\u0639\u0644\u064a\u0647": 782, "\u062c\u0645\u0648\u0639": 783, "\u0648\u0632": 784, "\u0627\u0646\u064a\u0629": 785, "\u0625\u0646\u0647": 786, "\u0628\u064a\u0629": 787, "\u0648\u0645\u0627\u062a": 788, "\u0641\u0644": 789, "\u062a\u0639\u0644\u0645": 790, "\u0627\u064a": 791, "\u0641\u0643\u0631": 792, "\u062c\u0647": 793, "\u0635\u0648\u0644": 794, "\u0625\u0644\u064a": 795, "\u0636\u0639": 796, "\u062f\u064a\u062f\u0629": 797, "\u0639\u0627\u062f\u0629": 798, "\u0648\u0646\u064a": 799, "\u0639\u062f\u0629": 800, "\u0631\u0641\u0629": 801, "\u0634\u064a\u0626": 802, "\u0642\u062f\u0645": 803, "\u0643\u0646\u0627": 804, "\u064a\u0646\u0629": 805, "\u0628\u0635": 806, "\u0627\u0644\u0627\u062a": 807, "\u0642\u062a": 808, "\u0643\u062b\u064a\u0631": 809, "\u062d\u0631": 810, "\u0648\u0627\u0644\u062a\u064a": 811, "\u062d\u064a\u0627\u062a": 812, "\u062c\u0639\u0644": 813, "\u0635\u0641": 814, "\u0644\u0623": 815, "\u0648\u0627\u062d\u062f\u0629": 816, "\u062c\u0631": 817, "\u0648\u0644\u0629": 818, "\u0627\u0644\u062d\u0642\u064a\u0642\u0629": 819, "\u0648\u0627\u0644\u0645": 820, "\u0648\u0644\u0648\u062c": 821, "\u0633\u0646\u0629": 822, "\u062b\u0644\u0627\u062b": 823, "\u0626\u0644": 824, "\u0641\u0647\u0645": 825, "\u0644\u0627\u0621": 826, "\u0627\u0646\u0647\u0627": 827, "\u064a\u0632": 828, "\u064a\u062a\u0645": 829, "\u0627\u0644\u0623\u0633": 830, "\u0623\u0646\u0646\u0627": 831, "\u0637\u0631": 832, "\u0627\u0644\u0623\u0648\u0644": 833, "\u0635\u0629": 834, "\u0644\u064a\u0633\u062a": 835, "\u0628\u0627\u0644\u0645": 836, "\u0648\u0642\u0639": 837, "\u0644\u0647\u0627": 838, "\u0630\u0647\u0628": 839, "\u0627\u0644\u062d\u064a\u0627\u0629": 840, "\u0644\u0643\u064a": 841, "\u0641\u064a\u0647": 842, "\u0639\u0646\u062f": 843, "\u0639\u0627\u0644\u0645": 844, "\u0642\u0627\u0644": 845, "\u0627\u0644\u0645\u0631": 846, "\u062a\u062f": 847, "\u062a\u062e": 848, "\u0648\u0647\u064a": 849, "\u0633\u0627\u0621": 850, "\u0639\u0644\u064a\u0646\u0627": 851, "\u0623\u0641\u0636\u0644": 852, "\u0627\u0644\u0639\u0644": 853, "\u0648\u062d": 854, "\u064a\u062d\u062f\u062b": 855, "\u0644\u062f": 856, "\u0638\u0645": 857, "\u0642\u0627\u0645": 858, "\u0627\u0644\u0633\u064a\u0627": 859, "\u0628\u0645": 860, "\u064a\u0633": 861, "\u064a\u0648\u0645": 862, "\u0639\u064a\u0629": 863, "\u0627\u0642\u0629": 864, "\u063a\u064a\u0631\u0629": 865, "\u0634\u0643\u0644\u0629": 866, "\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 867, "\u0641\u064a\u0647\u0627": 868, "\u0645\u0646\u0630": 869, "\u062c\u0646": 870, "...": 871, "\u0630\u0643\u0631": 872, "\u0648\u0627\u0644\u062a": 873, "\u062d\u062f\u0629": 874, "\u0633\u0623": 875, "\u0642\u0627\u0626": 876, "\u0627\u0648": 877, "\u062d\u0642": 878, "\u0633\u064a\u0627": 879, "\u062f\u0627\u062e\u0644": 880, "\u0630\u0627\u062a": 881, "\u0634\u0627\u0631": 882, "\u0623\u0646\u062a": 883, "\u0648\u062f\u0629": 884, "\u0642\u0627\u062f": 885, "\u0627\u0644\u0628\u064a": 886, "\u0627\u0644\u0627\u0645": 887, "\u0644\u0645\u0627\u0630\u0627": 888, "\u0627\u0644\u062c\u0645": 889, "\u0627\u0644\u0634\u064a": 890, "\u062a\u0647\u0627": 891, "\u0627\u0630\u0627": 892, "\u062a\u0633": 893, "\u0628\u0643": 894, "\u062d\u0648": 895, "\u062a\u0646\u0627": 896, "\u0627\u0644\u0642\u064a\u0627\u0645": 897, "\u0631\u0624": 898, "\u0638\u0647\u0631": 899, "\u0639\u0627\u062a": 900, "\u062d\u0633\u0646\u0627\u064b": 901, "\u062f\u0627\u0626": 902, "\u063a\u0644": 903, "\u0648\u062c\u0648\u062f": 904, "\u0634\u062e\u0627\u0635": 905, "\u0623\u0648\u0644": 906, "\u0643\u0630\u0644\u0643": 907, "\u0645\u0642": 908, "\u0631\u0633": 909, "\u0636\u0627\u0621": 910, "\u0641\u0642\u062f": 911, "\u0627\u0644\u0633\u0627": 912, "\u0639\u0628\u0631": 913, "\u0627\u0644\u0639\u0627\u0645": 914, "\u0632\u0629": 915, "\u0645\u0644\u064a": 916, "\u0628\u0639\u0629": 917, "\u064a\u0643": 918, "\u0627\u0644\u0641\u064a": 919, "\u0648\u0643\u0627\u0646": 920, "\u0639\u0644\u0648\u0645\u0627\u062a": 921, "\u062a\u0637": 922, "\u0633\u0646\u0648\u0627\u062a": 923, "\u0642\u064a\u0642": 924, "\u0627\u0644\u0645\u0639": 925, "\u0630\u0646": 926, "\u0628\u0645\u0627": 927, "\u064a\u0627\u0631": 928, "\u062f\u064a\u062b": 929, "\u0632\u0644": 930, "\u0648\u064a\u0631": 931, "\u0636\u062d": 932, "\u062a\u0643": 933, "\u0631\u0649": 934, "\u0644\u0627\u0645": 935, "\u0628\u0628": 936, "\u0627\u0644\u062e\u0627\u0635": 937, "\u0645\u0624": 938, "\u0623\u0631\u064a\u062f": 939, "\u0647\u0646\u062f": 940, "\u0643\u0631\u0629": 941, "\u0628\u062f\u0623\u062a": 942, "\u0644\u064a\u0644": 943, "\u064a\u0643\u0646": 944, "\u0645\u0627\u0646": 945, "\u0627\u062d": 946, "\u0627\u0642": 947, "\u0628\u0630\u0644\u0643": 948, "\u0627\u0644\u0647": 949, "\u0624\u0644\u0627\u0621": 950, "\u062f\u0627\u064b": 951, "\u0627\u0644\u0646\u0627": 952, "\u0627\u0644\u0627\u0633\u062a": 953, "\u064a\u0648\u062c\u062f": 954, "\u0627\u0644\u0637\u0631\u064a\u0642\u0629": 955, "\u0648\u0621": 956, "\u0623\u0629": 957, "\u0643\u0630\u0627": 958, "\u062c\u0645\u0648\u0639\u0629": 959, "\u0644\u0623\u0646\u0647": 960, "\u0645\u0627\u0621": 961, "\u0633\u0627\u0646": 962, "\u0644\u0644\u062a": 963, "\u0645\u064a\u0645": 964, "\u0648\u062c\u0647": 965, "\u063a\u064a\u064a\u0631": 966, "\u0635\u0631": 967, "\u0637\u0631\u064a\u0642": 968, "\u0648\u0627\u0621": 969, "\u0641\u0633": 970, "\u0646\u0627\u0621": 971, "\u0627\u0644\u062d\u064a": 972, "\u064a\u0642\u0648\u0645": 973, "\u0635\u062d\u064a": 974, "\u0627\u0644\u0634\u062e\u0635": 975, "\u0641\u0643\u0631\u0629": 976, "\u0623\u064a\u0636\u0627\u064b": 977, "\u0644\u0627\u0642": 978, "\u0628\u0627\u0644\u0641": 979, "\u0641\u0631\u064a\u0642": 980, "\u0643\u0633": 981, "\u0633\u0627\u0639\u062f": 982, "\u0646\u0633": 983, "\u0634\u0626": 984, "\u0627\u0644\u062a\u062d": 985, "\"\".": 986, "\u0627\u0639": 987, "\u0647\u0627\u064a\u0629": 988, "\u0627\u0644\u0623\u0631\u0636": 989, "\u062a\u0631\u0648\u0646": 990, "\u064a\u0627\u0646\u0627\u062a": 991, "\u0636\u0631": 992, "\u0639\u0644\u064a\u0647\u0627": 993, "\u062f\u0644": 994, "\u0645\u0645\u0627": 995, "\u0627\u0644\u0645\u0646\u0627": 996, "\u0644\u0644\u0645": 997, "\u0623\u0645\u0627": 998, "\u0639\u062f\u062f": 999, "\u0648\u0633\u064a": 1000, "\u062f\u0648\u0646": 1001, "\u0637\u0631\u064a\u0642\u0629": 1002, "\u0645\u0645": 1003, "\u062f\u0631\u0627": 1004, "\u062b\u0631": 1005, "\u064a\u0628\u062f\u0648": 1006, "\u0645\u0646\u0647\u0627": 1007, "\u0643\u0627\u0646\u0648\u0627": 1008, "\u062d\u0646": 1009, "\u0644\u0627\u0641": 1010, "\u0634\u0641": 1011, "\u062a\u0642\u0648\u0645": 1012, "\u0648\u0627\u0644\u0630\u064a": 1013, "000": 1014, "\u0639\u0645\u0627\u0644": 1015, "\u0627\u0644\u0639\u062f\u064a\u062f": 1016, "\u064a\u0639\u0646\u064a": 1017, "\u0634\u0627\u0647\u062f": 1018, "\u062e\u0627": 1019, "\u0636\u064a\u0629": 1020, "\u063a\u0627\u064a\u0629": 1021, "\u0628\u0633": 1022, "\u0631\u064a\u062e": 1023, "\u0648\u0646\u0627": 1024, "\u0624\u0627\u0644": 1025, "\u0645\u062e\u062a\u0644\u0641\u0629": 1026, "\u0643\u0646\u0648\u0644\u0648\u062c": 1027, "\u062a\u062d\u062a": 1028, "\u062d\u064a\u0629": 1029, "\u0628\u0646\u0627\u0621": 1030, "\u0627\u0633": 1031, "\u0644\u0625": 1032, "\u0648\u0637": 1033, "\u0627\u0644\u0645\u062d": 1034, "\u0643\u0628\u064a\u0631\u0629": 1035, "\u0632\u064a": 1036, "\u0628\u064a\u0644": 1037, "\u0627\u062b": 1038, "20": 1039, "\u064a\u0642\u0648\u0644": 1040, "\u0642\u0627\u0621": 1041, "\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 1042, "\u0647\u0627\u062a": 1043, "\u0627\u0645\u0644": 1044, "\u0627\u0644\u062a\u0635": 1045, "\u0632\u0627": 1046, "\u062a\u0644": 1047, "\u062b\u0644": 1048, "\u0647\u0624\u0644\u0627\u0621": 1049, "\u062c\u0632\u0621": 1050, "\u062c\u0627\u0631": 1051, "\u0627\u0631\u062c": 1052, "\u0641\u0643\u064a\u0631": 1053, "\u0628\u0627\u0644": 1054, "\u0628\u0648\u0627": 1055, "\u062a\u0639\u0631\u0641": 1056, "19": 1057, "\u0646\u064a\u0646": 1058, "\u0646\u0639\u0645": 1059, "\u0628\u0627\u0621": 1060, "\u0623\u0633\u0627": 1061, "\u063a\u0629": 1062, "\u0627\u0644\u0642\u0631": 1063, "\u0627\u0644\u0623\u062e": 1064, "\u0631\u0627\u0631": 1065, "\u0623\u0643\u0628\u0631": 1066, "\u0627\u0644\u0634\u064a\u0621": 1067, "\u0628\u0633\u0628\u0628": 1068, "\u064a\u0633\u062a": 1069, "\u0635\u0646\u0639": 1070, "\u0627\u0644\u0628\u0634\u0631": 1071, "\u0627\u0644\u0622\u062e\u0631": 1072, "\u0628\u062d\u062b": 1073, "\u0645\u0647\u0645": 1074, "\u0633\u064a\u0643\u0648\u0646": 1075, "\u0623\u062a\u064a": 1076, "\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 1077, "\u0647\u0645\u0627": 1078, "\u0648\u064a\u0644": 1079, "\u0647\u062a\u0645\u0627": 1080, "\u0631\u0643\u0629": 1081, "\u0630\u062c": 1082, "\u062a\u0631\u0646\u062a": 1083, "\u061f\"\"": 1084, "\u0631\u064a\u0628": 1085, "\u0627\u0644\u0623\u0646": 1086, "\u0623\u062f": 1087, "\u0627\u0646\u062a": 1088, "\u0644\u0647\u0645": 1089, "\u0634\u0631\u0629": 1090, "\u0639\u0644\u064a\u0645": 1091, "\u062d\u0635": 1092, "\u0645\u0644\u0627": 1093, "\u0627\u0646\u0627": 1094, "\u062f\u0645\u0627\u063a": 1095, "\u062d\u0644\u0629": 1096, "\u062d\u0642\u0627\u064b": 1097, "\u0631\u0627\u0636": 1098, "\u062f\u0648\u0644\u0627": 1099, "\u0644\u0627\u0646": 1100, "\u062e\u0631\u062c": 1101, "\u062c\u062a\u0645\u0627": 1102, "\u064a\u0639\u0645\u0644": 1103, "\u0638\u0627\u0645": 1104, "\u0627\u0644\u0628\u0631": 1105, "\u0648\u0647\u0630\u0647": 1106, "\u0623\u062c\u0644": 1107, "\u0627\u0644\u0637\u0628\u064a\u0639": 1108, "\u062a\u0639\u0644\u0645\u0648\u0646": 1109, "\u0628\u0627\u0644\u0641\u0639\u0644": 1110, "\u0648\u0642\u0641": 1111, "\u0646\u0638\u0627\u0645": 1112, "\u0646\u0642\u0648\u0645": 1113, "\u062c\u064a\u062f": 1114, "\u0645\u0636": 1115, "\u0648\u0627\u0631": 1116, "\u0645\u0639\u0638\u0645": 1117, "\u0623\u0645\u0631": 1118, "\u0628\u0647\u0630\u0627": 1119, "\u0627\u0644\u0648\u0644\u0627": 1120, "\u064a\u0647": 1121, "\u0623\u0646\u0646\u064a": 1122, "\u0631\u064a\u0643": 1123, "\u0627\u0644\u0645\u0635": 1124, "\u0645\u064a\u0629": 1125, "\u0633\u0627\u062a": 1126, "\u0627\u0644\u0645\u0648\u0627": 1127, "\u0648\u0645\u0629": 1128, "\u062d\u0638\u0629": 1129, "\u0642\u062a\u0635": 1130, "\u064a\u0645\u0629": 1131, "\u0645\u062c\u0631\u062f": 1132, "\u0623\u0646\u0647\u0645": 1133, "10": 1134, "\u0641\u0639\u0644\u0647": 1135, "\u0634\u0631\u0648\u0639": 1136, "\u0648\u0633\u0637": 1137, "\u062f\u064a\u0629": 1138, "\u062a\u0633\u062a\u0637\u064a\u0639": 1139, "\u062c\u062f\u064a\u062f\u0629": 1140, "\u0623\u0634\u064a\u0627\u0621": 1141, "\u0628\u0627\u0628": 1142, "\u0637\u0642": 1143, "\u0642\u0627\u0628\u0644": 1144, "\u0648\u0638": 1145, "\u0644\u0627\u064a\u0627": 1146, "\u0644\u0644\u062d": 1147, "\u0631\u062c": 1148, "\u0627\u0644\u0623\u0634\u062e\u0627\u0635": 1149, "\u0642\u0645\u0646\u0627": 1150, "\u063a\u0645": 1151, "\u0626\u0644\u0629": 1152, "\u0627\u0644\u0637\u0628\u0639": 1153, "\u064a\u064a\u0646": 1154, "\u0645\u0634": 1155, "\u0628\u0634": 1156, "\u0644\u0644\u0627": 1157, "\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 1158, "\u0648\u0627\u0639": 1159, "\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 1160, "\u0644\u0647\u0630\u0627": 1161, "\u0627\u0644\u0645\u062c\u062a\u0645\u0639": 1162, "\u0628\u0637\u0631\u064a\u0642\u0629": 1163, "\u0625\u0630\u0646": 1164, "\u0645\u0633\u0627": 1165, "\u062f\u0627\u0621": 1166, "\u0627\u0644\u0645\u0632": 1167, "\u0644\u062f\u064a\u0647\u0645": 1168, "\u0646\u0633\u062a\u0637\u064a\u0639": 1169, "\u0645\u062c\u0645\u0648\u0639\u0629": 1170, "\u0651\u0629": 1171, "\u0631\u0627\u0642": 1172, "\u0631\u064a\u0628\u0627": 1173, "\u0647\u0648\u0631": 1174, "\u0644\u0642": 1175, "\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627": 1176, "\u0643\u0627\u0631": 1177, "\u062d\u0648\u0627\u0644\u064a": 1178, "\u0625\u0630\u0627\u064b": 1179, "\u0644\u0633": 1180, "\u0645\u0634\u0627": 1181, "\u0627\u0644\u0645\u062b": 1182, "\u062a\u0645\u0627\u0645\u0627": 1183, "\u0627\u0644\u0637\u0627\u0642\u0629": 1184, "\u0648\u0623\u0646\u0627": 1185, "\u0642\u0645\u062a": 1186, "\u0634\u0639": 1187, "\u0645\u0627\u0631": 1188, "\u0627\u0644\u062a\u0627\u0644\u064a": 1189, "\u0641\u0647": 1190, "\u0627\u0621": 1191, "\u0634\u0643\u0631\u0627": 1192, "\u0647\u0646\u0627\u0644\u0643": 1193, "\u0631\u0623": 1194, "\u0644\u0644\u063a\u0627\u064a\u0629": 1195, "\u0645\u0648\u0627": 1196, "\u062f\u0627\u062f": 1197, "\u062d\u064a\u0637": 1198, "\u0641\u0627\u062a": 1199, "\u0648\u0646\u062d\u0646": 1200, "\u062b\u0644\u0627\u062b\u0629": 1201, "\u0643\u0648": 1202, "\"\"\"": 1203, "\u0639\u0644\u064a\u0643": 1204, "\u0646\u062f": 1205, "\u0639\u0631\u0636": 1206, "\u0644\u0627\u062a": 1207, "\u0625\u064a": 1208, "\u062e\u0628\u0631": 1209, "\u062f\u064a\u0648": 1210, "\u0627\u062e\u062a": 1211, "\u0627\u0644\u0635\u0648\u0631\u0629": 1212, "\u0635\u0648\u0631": 1213, "\u0641\u0643\u0627\u0631": 1214, "\u0628\u0625\u0645\u0643\u0627\u0646": 1215, "\u0646\u062d\u0648": 1216, "\u0642\u0627\u0637": 1217, "\u0641\u0638": 1218, "\u0635\u0648\u0631\u0629": 1219, "\u0627\u0646\u0628": 1220, "\u062d\u0635\u0644": 1221, "\u0627\u0644\u062e\u0637": 1222, "\u062f\u0648\u0644\u0627\u0631": 1223, "\u0645\u0632": 1224, "\u062a\u062d\u062f\u062b": 1225, "\u0628\u062d\u0627": 1226, "\u062a\u0633\u062a": 1227, "\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 1228, "\u062c\u0627\u0647": 1229, "\u0631\u0624\u064a\u0629": 1230, "\u0643\u0631\u064a": 1231, "\u0635\u062f": 1232, "\u0641\u064a\u0646": 1233, "\u0631\u0627\u0626\u0639": 1234, "\u0623\u0642\u0644": 1235, "\u0633\u0627\u0633": 1236, "\u062e\u0630": 1237, "\u0635\u063a\u064a\u0631\u0629": 1238, "\u0628\u0648\u0646": 1239, "\u062d\u0627\u0644": 1240, "\u064a\u0631\u0627": 1241, "50": 1242, "\u0637\u0648\u0631": 1243, "\u0647\u062a\u0645\u0627\u0645": 1244, "\u0643\u064a\u0641\u064a\u0629": 1245, "\u0645\u0644\u064a\u0648\u0646": 1246, "\u0648\u0628\u0639\u062f": 1247, "\u0627\u0644\u0645\u0633\u0627": 1248, "\u0623\u0642": 1249, "\u0635\u062d\u064a\u062d": 1250, "\u0645\u0643\u0646": 1251, "\u0627\u0644\u062d\u0635\u0648\u0644": 1252, "\u064a\u064f": 1253, "\u0638\u0645\u0629": 1254, "\u062a\u0631\u0643": 1255, "\u0623\u062e\u0628\u0631": 1256, "\u062a\u0642\u062f": 1257, "\u0639\u0628\u0629": 1258, "\u0642\u0637\u0629": 1259, "\u0627\u0644\u0645\u0634\u0627": 1260, "\u062e\u0645": 1261, "\u0633\u064a\u0646": 1262, "\u064a\u0633\u062a\u0637\u064a\u0639": 1263, "\u0647\u0627\u0632": 1264, "\u0634\u0629": 1265, "\u0627\u0644\u062d\u062f\u064a\u062b": 1266, "\u064a\u0641\u0639\u0644": 1267, "\u062a\u064f": 1268, "\u0627\u0644\u0646\u0638\u0631": 1269, "\u062d\u062b": 1270, "\u062f\u064a\u0645": 1271, "\u0637\u0642\u0629": 1272, "\u0648\u0627\u0635\u0644": 1273, "\u0626\u0627\u062a": 1274, "\u0648\u0643\u0644": 1275, "\u0628\u062f\u0648\u0646": 1276, "\u0644\u062f\u064a\u0643": 1277, "\u064a\u0627\u0647": 1278, "\u062d\u0642\u064a\u0642\u0629": 1279, "\u0627\u0644\u0641\u0643\u0631\u0629": 1280, "\u0645\u0639\u0631\u0641\u0629": 1281, "\u0648\u062b": 1282, "\u062f\u0631\u0633\u0629": 1283, "\u062f\u0631\u062c\u0629": 1284, "\u0631\u0627\u062f": 1285, "\u0627\u0644\u0633\u0624\u0627\u0644": 1286, "\u0646\u0641\u0639\u0644": 1287, "\u0648\u0623\u0646": 1288, "\u0639\u0646\u0627": 1289, "\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a": 1290, "\u064a\u0645\u0643\u0646\u0643\u0645": 1291, "\u0644\u0628": 1292, "\u0641\u0631\u064a\u0642\u064a\u0627": 1293, "200": 1294, "\u0648\u062a\u0631": 1295, "\u0627\u0628\u0629": 1296, "\u0627\u0644\u0648\u0627": 1297, "\u0643\u062a\u0628": 1298, "\u0627\u0644\u0633\u0628\u0628": 1299, "\u0623\u0635\u0628\u062d": 1300, "\u0648\u0639\u0646\u062f\u0645\u0627": 1301, "\u0627\u0644\u0623\u062e\u0631\u0649": 1302, "\u0646\u0639\u0631\u0641": 1303, "\u0637\u0644\u0627\u0642": 1304, "\u062a\u0623": 1305, "\u0638\u0646": 1306, "\u064a\u0627\u062f\u0629": 1307, "\u064a\u0639\u0631\u0641": 1308, "\u0628\u0635\u0648\u0631\u0629": 1309, "\u0627\u0644\u0623\u0648\u0644\u0649": 1310, "\u062c\u0645\u0639": 1311, "\u0628\u0633\u064a": 1312, "\u0627\u0644\u0643\u0644": 1313, "\u0637\u0627\u0646": 1314, "\u0645\u0646\u0647": 1315, "\u0623\u0631\u062f": 1316, "\u0633\u0645\u0649": 1317, "\u0627\u0644\u0645\u0633": 1318, "\u0639\u0644\u0642": 1319, "\u0648\u0627\u0646\u0627\u062a": 1320, "\u0623\u064a\u0646": 1321, "\u0627\u0639\u062a": 1322, "\u0645\u0627\u0644": 1323, "\u062a\u0632": 1324, "\u0634\u0631\u064a": 1325, "\u062a\u0643\u0646": 1326, "\u0648\u0636\u0648\u0639": 1327, "\u0627\u0644\u0623\u062d": 1328, "\u0647\u0627\u0628": 1329, "\u0627\u0644\u062a\u0642": 1330, "\u0627\u0644\u062c\u0645\u064a\u0639": 1331, "\u0644\u0643\u0644": 1332, "\u062a\u064a\u0646": 1333, "\u062c\u062f\u064a\u062f": 1334, "\u0627\u0644\u0633\u0631": 1335, "\u0623\u0639\u0631\u0641": 1336, "\u0627\u0644\u0647\u0646\u062f": 1337, "\u0628\u062d\u062a": 1338, "\u0648\u0644\u0645": 1339, "\u0637\u0644\u0642": 1340, "\u0628\u0647\u0630\u0647": 1341, "\u0639\u064a\u0646": 1342, "\u0627\u0644\u0646\u0633\u0627\u0621": 1343, "\u0627\u0644\u062f\u0648\u0644": 1344, "\u0627\u0644\u0646\u0648\u0639": 1345, "\u0627\u0644\u0633\u0644": 1346, "\u0637\u0644\u0628": 1347, "\u0623\u0642\u0648\u0644": 1348, "\u0627\u0644\u0628\u0639\u0636": 1349, "\u0627\u0644\u062e\u0627\u0635\u0629": 1350, "\u0639\u0631\u0641": 1351, "\u0642\u062f\u0631": 1352, "\u0645\u062c\u062a\u0645\u0639": 1353, "\u0627\u0644\u0633\u064a": 1354, "\u0627\u0644\u062c\u0646": 1355, "\u0633\u0645\u062d": 1356, "\u0633\u0631\u0639\u0629": 1357, "\u0646\u0631\u0649": 1358, "\u0642\u0635\u0629": 1359, "\u0627\u0644\u0631\u064a\u0627": 1360, "\u063a\u0637": 1361, "\u062a\u0645\u0643\u0646": 1362, "\u0628\u0627\u0646": 1363, "\u062a\u0639\u0645\u0644": 1364, "\u0628\u0646\u064a": 1365, "\u062d\u0627\u062a": 1366, "\u0646\u062d\u062a\u0627\u062c": 1367, "\u0648\u0631\u064a": 1368, "\u064a\u0631\u064a\u062f": 1369, "\u0628\u0627\u0644\u0637\u0628\u0639": 1370, "\u0623\u0646\u0651": 1371, "\u0642\u0644\u062a": 1372, "\u0646\u0641\u0633\u064a": 1373, "\u0627\u0644\u062c\u0632": 1374, "\u0644\u062f\u064a\u0647": 1375, "\u0645\u0634\u0643\u0644\u0629": 1376, "\u0627\u0631\u062a": 1377, "\u0645\u0648\u0630\u062c": 1378, "\u0642\u0628": 1379, "\u0645\u0646\u0647\u0645": 1380, "\u0633\u0627\u0626\u0644": 1381, "\u0627\u0644\u0643\u0628\u064a\u0631": 1382, "\u0631\u0643\u0627\u062a": 1383, "\u0643\u0627\u0645": 1384, "\u0639\u0634\u0631": 1385, "\u0647\u0643\u0630\u0627": 1386, "\u0628\u0643\u0629": 1387, "\u0627\u0644\u0646\u0638\u0627\u0645": 1388, "\u0648\u064a\u0646": 1389, "\u0627\u0643\u062b\u0631": 1390, "\u0627\u0644\u0643\u062a": 1391, "\u0631\u0627\u0647": 1392, "\u0627\u0644\u062d\u0643": 1393, "\u0627\u0644\u0635\u064a\u0646": 1394, "\u0623\u062b": 1395, "\u0646\u0647\u0627\u064a\u0629": 1396, "\u0623\u0646\u0643": 1397, "\u0648\u0631\u0643": 1398, "\u0625\u0633\u062a": 1399, "\u0646\u0641\u0633\u0647": 1400, "\u0646\u0634": 1401, "\u0648\u064a\u062a": 1402, "\u064a\u062c\u0639\u0644": 1403, "\u062a\u0631\u0649": 1404, "\u0628\u0643\u0644": 1405, "\u0644\u062d": 1406, "\u0627\u0644\u0642\u0637": 1407, "\u0627\u0644\u0645\u0624": 1408, "\u0645\u0628\u0627": 1409, "\u062c\u0627\u0644": 1410, "\u0642\u0627\u062a": 1411, "\u0648\u0627\u0644\u0623": 1412, "\u0627\u0644\u0645\u062b\u0627\u0644": 1413, "\u062a\u0642\u0648\u0644": 1414, "\u0631\u0627\u0626\u0639\u0629": 1415, "\u0627\u0644\u0645\u0634\u0643\u0644\u0629": 1416, "\u062d\u0627\u062f": 1417, "\u062c\u0627\u0645": 1418, "\u062a\u0647\u0645": 1419, "\u063a\u0631": 1420, "\u062a\u0631\u064a\u062f": 1421, "\u0627\u0644\u0631\u0627": 1422, "\u062a\u0642\u0631\u064a\u0628\u0627": 1423, "\u0648\u0647\u0627": 1424, "\u0627\u0644\u0643\u0648\u0646": 1425, "\u0641\u0627\u0639\u0644": 1426, "\u0627\u0644\u0648\u062d\u064a": 1427, "\u062a\u063a\u064a\u0631": 1428, "\u0642\u0649": 1429, "\u0627\u0644\u062f\u0645\u0627\u063a": 1430, "\u0639\u0646\u0647": 1431, "\u0635\u0628\u062d": 1432, "\u064a\u0641\u0629": 1433, "\u0643\u0627\u062a": 1434, "\u064a\u0628": 1435, "\u0651\u0631": 1436, "\u0627\u0644\u0645\u0627\u0636\u064a": 1437, "\u0627\u0631\u0628": 1438, "\u0627\u0643\u062a": 1439, "\u0627\u0644\u0641\u0631": 1440, "\u0634\u0631\u0643\u0629": 1441, "\u0627\u0639\u062a\u0642\u062f": 1442, "\u0628\u0639\u064a": 1443, "\u0639\u0645\u0644\u064a\u0629": 1444, "\u062f\u0627\u062a": 1445, "\u0628\u0623": 1446, "\u0633\u0628\u064a\u0644": 1447, "\u0643\u0632": 1448, "\u0627\u0644\u062a\u0641\u0643\u064a\u0631": 1449, "\u0635\u0646\u0627": 1450, "\u0633\u0645\u0639": 1451, "\u0645\u0647": 1452, "\u0642\u064a\u0642\u064a": 1453, "\u0645\u0637": 1454, "\u0641\u064a\u0645\u0627": 1455, "\u0627\u0644\u0623\u0645\u0648\u0631": 1456, "\u0634\u0643\u0631\u0627\u064b": 1457, "\u0634\u064a\u0626\u0627": 1458, "\u0645\u062e\u062a\u0644\u0641": 1459, "\u0643\u0628\u0631": 1460, "\u0642\u062f\u0631\u0629": 1461, "\u062a\u0628\u062f\u0648": 1462, "\u0643\u0628": 1463, "\u0648\u0627\u062c\u0647": 1464, "\u0637\u062d": 1465, "\u0631\u0627\u0639": 1466, "\u0635\u0648\u062a": 1467, "\u0641\u0648\u0642": 1468, "\u0627\u0644\u0645\u0643\u0627\u0646": 1469, "\u0627\u0645\u0629": 1470, "\u0623\u062c": 1471, "\u062e\u0627\u0631\u062c": 1472, "\u0623\u0648\u062f": 1473, "\u0623\u0647\u0645": 1474, "\u0644\u0627\u062d\u0638": 1475, "\u062c\u064a\u0646": 1476, "\u0644\u0645\u0627": 1477, "\u0627\u0644\u0639\u0644\u0645": 1478, "\u0627\u0646\u0648\u0646": 1479, "\u0633\u0639": 1480, "\u0627\u0644\u0645\u0627\u0644": 1481, "\u0627\u0644\u0635\u0648\u0631": 1482, "\u062e\u0644\u0642": 1483, "\u0648\u0643\u0628": 1484, "\u0648\u062c\u0648\u062f\u0629": 1485, "\u0646\u0631\u064a\u062f": 1486, "\u0646\u0627\u0645\u062c": 1487, "\u062c\u064a\u062f\u0629": 1488, "\u0648\u0627\u0644\u0622\u0646": 1489, "\u0646\u0627\u0647": 1490, "\u0642\u062a\u0635\u0627\u062f": 1491, "\u0627\u0644\u0637\u0631\u064a\u0642": 1492, "\u0639\u0627\u0645\u0644": 1493, "\u0648\u0635\u0644": 1494, "\u0637\u0628\u064a\u0639": 1495, "\u062d\u0627\u0644\u0629": 1496, "\u062c\u0632\u064a": 1497, "\u0639\u0645\u0631": 1498, "\u0633\u062a\u0643\u0648\u0646": 1499, "\u0634\u0627\u0641": 1500, "\u0627\u062f\u064a": 1501, "\u0648\u0630\u0644\u0643": 1502, "\u0631\u0627\u062c": 1503, "\u0623\u0641": 1504, "\u0645\u0646\u0643\u0645": 1505, "\u0627\u0644\u0645\u0627\u0621": 1506, "\u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644": 1507, "\u0639\u0646\u0649": 1508, "\u0627\u0644\u0645\u062d\u064a\u0637": 1509, "\u0627\u0644\u0628\u062d\u062b": 1510, "\u0645\u0631\u0636": 1511, "\u062a\u062c\u0631": 1512, "\u0627\u0644\u062e\u0644\u0627\u064a\u0627": 1513, "\u0627\u0644\u0645\u062e": 1514, "\u0628\u0648\u0627\u0633": 1515, "\u0644\u0627\u0628": 1516, "\u0645\u064a\u0644": 1517, "\u0628\u064a\u0646\u0645\u0627": 1518, "\u0648\u0647\u0646\u0627\u0643": 1519, "\u0627\u0644\u0635\u063a\u064a\u0631\u0629": 1520, "\u0644\u0641": 1521, "\u0641\u062a\u0631\u0629": 1522, "\u062a\u063a\u064a\u064a\u0631": 1523, "\u0627\u0644\u0644\u0627": 1524, "\u0631\u064a\u0639": 1525, "\u062b\u0629": 1526, "\u0643\u064a\u0646": 1527, "\u0627\u0644\u0631\u062c\u0644": 1528, "\u062d\u064a\u0627\u0629": 1529, "\u0634\u0627\u0621": 1530, "\u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a": 1531, "\u062d\u0628": 1532, "\u0627\u0644\u0643\u0645": 1533, "\u0637\u0648\u064a": 1534, "\u0644\u0627\u062f": 1535, "\u0627\u0628\u0627\u062a": 1536, "\u0627\u0644\u0634\u0645\u0633": 1537, "\u0627\u0644\u0642\u0627": 1538, "\u0627\u0634": 1539, "\u0637\u0648\u0644": 1540, "\u0638\u064a\u0645": 1541, "\u0627\u0644\u0633\u0646": 1542, "\u0628\u0648\u0627\u0633\u0637\u0629": 1543, "\u0633\u0628\u0648\u0639": 1544, "\u0645\u0644\u0643": 1545, "\u0645\u062f\u0649": 1546, "\u062c\u0627\u0621": 1547, "\u062d\u0627\u0648\u0644\u0629": 1548, "\u0623\u0633\u062a\u0637\u064a\u0639": 1549, "\u0644\u0644\u0623": 1550, "\u0627\u0644\u0642\u0635": 1551, "\u0646\u0642": 1552, "\u0645\u0631\u062a": 1553, "\u0631\u062c\u0644": 1554, "\u0648\u0627\u062c": 1555, "\u0635\u063a\u064a\u0631": 1556, "\u0641\u0646": 1557, "\u0627\u0644\u0645\u0634": 1558, "30": 1559, "\u0628\u063a\u064a": 1560, "\u0627\u0632": 1561, "\u062a\u0627\u062c": 1562, "\u0627\u0644\u0631\u062c\u0627\u0644": 1563, "\u0627\u0644\u0647\u0627": 1564, "\u0630\u0647\u0628\u062a": 1565, "\u062c\u0627\u062f": 1566, "\u062f\u0631\u0633": 1567, "\u0644\u062f\u064a\u0647\u0627": 1568, "\u064a\u062c\u0629": 1569, "\u0627\u062d\u062a": 1570, "\u0639\u0635": 1571, "\u0627\u0644\u0631\u0626\u064a": 1572, "\u0642\u0627\u064b": 1573, "\u0644\u0647\u0630\u0647": 1574, "\u0648\u0628\u0629": 1575, "\u0623\u0645\u0631\u064a": 1576, "\u0639\u062f\u0645": 1577, "\u0648\u0647\u0645": 1578, "\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627": 1579, "\u0627\u0644\u0627\u0645\u0631": 1580, "\u0627\u0647": 1581, "\u0628\u0627\u0644\u0636": 1582, "\u0645\u0645\u062a": 1583, "\u0647\u062f\u0641": 1584, "\u0632\u0648\u062c": 1585, "\u062d\u0627\u0621": 1586, "\u062f\u062a": 1587, "\u0627\u0644\u062a\u0627": 1588, "\u0641\u0632": 1589, "\u0644\u0644\u0625": 1590, "\u062e\u0641\u0636": 1591, "\u0623\u0634\u062e\u0627\u0635": 1592, "\u0628\u062d\u064a\u062b": 1593, "\u0627\u0644\u0623\u062f": 1594, "\"\"\u060c": 1595, "\u0644\u0644\u0642": 1596, "\u0623\u0635\u0628\u062d\u062a": 1597, "100": 1598, "\u0627\u0644\u0623\u0643\u062b\u0631": 1599, "\u0639\u0649": 1600, "\u0645\u0633\u062a\u0648\u0649": 1601, "\u0645\u062f\u064a\u0646\u0629": 1602, "\u0639\u0642": 1603, "\u0633\u0627\u0637\u0629": 1604, "\u0642\u0637\u0639": 1605, "\u0639\u0646\u0647\u0627": 1606, "\u0648\u0625": 1607, "\u0628\u0646\u0641\u0633": 1608, "\u0648\u0646\u0647": 1609, "\u0628\u062d\u0627\u062c\u0629": 1610, "\u0627\u062d\u062f": 1611, "\u062c\u064a\u0644": 1612, "\u0627\u0644\u0642\u0631\u0646": 1613, "\u0645\u0646\u064a": 1614, "\u0627\u0646\u0646\u0627": 1615, "\u0628\u0644\u063a": 1616, "\u0651\u0627": 1617, "\u0648\u0644\u064a\u0633": 1618, "\u0648\u0628\u0648\u062a": 1619, "\u0627\u0644\u0645\u0645\u0643\u0646": 1620, "\u0627\u0644\u0627\u062c\u062a\u0645\u0627": 1621, "\u0645\u062e": 1622, "\u0627\u0644\u062d\u0627": 1623, "\u0627\u0644\u0625\u0633\u062a": 1624, "\u062f\u062f": 1625, "\u063a\u0628": 1626, "\u0646\u062c": 1627, "\u0627\u0644\u0642\u0627\u062f": 1628, "\u0648\u0645\u0639": 1629, "\u064a\u0645\u0643\u0646\u0646\u064a": 1630, "\u0627\u0644\u062d\u064a\u0648\u0627\u0646\u0627\u062a": 1631, "\u0627\u0644\u0639\u0635": 1632, "\u062c\u0627\u0628\u0629": 1633, "\u0645\u062c\u0627\u0644": 1634, "\u0632\u0646": 1635, "\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 1636, "\u0631\u0648\u0633": 1637, "\u0627\u0628\u062a": 1638, "\u0646\u0643\u0648\u0646": 1639, "\u0648\u0647\u0643\u0630\u0627": 1640, "\u0628\u0627\u0644\u0623": 1641, "\u062d\u062f\u0648\u062f": 1642, "\u064a\u0627\u0633": 1643, "\u0648\u0628\u0627": 1644, "\u062a\u0634\u0627\u0631": 1645, "\u0628\u0631\u0627": 1646, "\u062c\u0647\u0627\u0632": 1647, "\u0628\u0647\u0645": 1648, "\u0637\u0627\u0626": 1649, "\u0648\u0643\u0627\u0646\u062a": 1650, "\u0627\u0633\u062a\u0637": 1651, "\u0627\u0644\u0645\u0632\u064a\u062f": 1652, "\u0627\u0644\u0631\u063a\u0645": 1653, "\u0641\u0648\u0631": 1654, "\u0627\u0644\u0623\u0645\u0627": 1655, "\u0648\u0641\u0631": 1656, "\u062d\u0633\u0628": 1657, "\u0641\u0633\u0646\u0627": 1658, "\u0627\u0644\u0640": 1659, "\u062a\u0631\u0636": 1660, "\u062d\u064a\u0627\u062a\u064a": 1661, "\u0628\u0633\u0631\u0639\u0629": 1662, "\u0646\u0628": 1663, "\u0641\u0639\u0644\u0627": 1664, "\u0627\u0626\u062c": 1665, "\u0642\u064a\u0629": 1666, "\u0648\u0627\u0644\u062f": 1667, "\u0627\u0644\u0645\u0648\u0633\u064a": 1668, "\u062a\u0645\u0627\u0645\u0627\u064b": 1669, "\u0631\u0639": 1670, "\u062f\u064a\u0646\u0627": 1671, "\u0633\u0645\u064a": 1672, "\u0623\u0644\u064a\u0633": 1673, "\u0628\u064a\u062a": 1674, "\u0627\u0644\u0645\u0644\u0627": 1675, "\u0627\u0644\u0628\u062d\u0631": 1676, "\u062c\u0633": 1677, "\u0648\u0646\u0629": 1678, "\u064a\u0646\u0628\u063a\u064a": 1679, "\u0627\u0644\u0646\u0641": 1680, "\u064a\u0624": 1681, "\u0644\u0645\u062f\u0629": 1682, "\u0648\u0644\u064a": 1683, "\u0628\u0639\u0645\u0644": 1684, "\u0633\u0627\u0628": 1685, "\u062d\u0633\u0646": 1686, "\u062a\u062d\u062a\u0627\u062c": 1687, "\u0623\u0643\u064a\u062f": 1688, "\u0627\u0644\u0645\u062f\u064a\u0646\u0629": 1689, "\u0627\u0644\u0627\u0633": 1690, "\u0648\u0642\u0627\u062a": 1691, "\u0648\u0639\u0644\u0649": 1692, "\u0627\u0644\u062d\u0631\u0628": 1693, "\u0628\u0627\u0644\u0625": 1694, "\u0628\u064a\u0648\u062a\u0631": 1695, "\u0637\u0641\u0644": 1696, "\u064a\u0639\u064a\u0634": 1697, "\u0627\u0644\u0623\u0633\u0627": 1698, "\u062a\u062e\u064a\u0644": 1699, "\u0642\u064a\u0642\u064a\u0629": 1700, "\u062d\u0645": 1701, "\u0627\u0631\u0627\u062a": 1702, "\u0648\u0627\u0626": 1703, "\u0637\u0628\u064a": 1704, "\u0627\u0644\u064a\u0627": 1705, "\u0628\u062f\u0623\u0646\u0627": 1706, "\u0648\u0628\u0627\u0644\u062a\u0627\u0644\u064a": 1707, "\u062f\u064a\u0646": 1708, "\u0646\u0627\u0646": 1709, "\u062f\u0639\u0648\u0646\u0627": 1710, "\u0646\u0639\u0644\u0645": 1711, "\u0631\u0627\u0637": 1712, "\u0627\u0644\u062c\u0632\u0621": 1713, "\u0645\u064f": 1714, "\u0639\u0627\u064a\u0629": 1715, "\u0627\u0644\u062f\u0631\u0627": 1716, "\u0627\u064a\u0636\u0627": 1717, "\u062c\u0648": 1718, "\u0628\u0643\u062b\u064a\u0631": 1719, "\u0623\u062d\u0628": 1720, "\u0627\u0644\u0645\u0647\u0645": 1721, "\u0627\u0644\u0628\u062f\u0627": 1722, "\u062a\u0631\u064a": 1723, "\u0627\u0644\u0645\u0631\u0636": 1724, "\u0628\u0627\u062d": 1725, "\u0639\u0645\u0644\u064a": 1726, "\u062a\u0641\u0639\u0644": 1727, "\u0648\u062c\u0628": 1728, "\u064a\u0627\u0631\u0627\u062a": 1729, "15": 1730, "\u0648\u0633\u0648\u0641": 1731, "\u0641\u0627\u0621": 1732, "\u062c\u0631\u0628\u0629": 1733, "\u0626\u0643": 1734, "\u0627\u0644\u0646\u062a": 1735, "\u0636\u0645\u0646": 1736, "\u0641\u0627\u0646": 1737, "\u0628\u0631\u064a": 1738, "\u0636\u0629": 1739, "\u0646\u0635\u0641": 1740, "\u0643\u0644\u0645\u0627": 1741, "\u062f\u0627\u0626\u0645\u0627": 1742, "\u0627\u0644\u0642\u0635\u0629": 1743, "\u0623\u0646\u0648\u0627\u0639": 1744, "\u0645\u0639\u062f\u0644": 1745, "\u062a\u0635\u0645\u064a\u0645": 1746, "\u0646\u0633\u062a": 1747, "\u0648\u0646\u0647\u0627": 1748, "\u0627\u0644\u0634\u0631": 1749, "\u0634\u064a\u0626\u0627\u064b": 1750, "\u0627\u0644\u062b\u0644\u0627\u062b": 1751, "\u064a\u062a\u0647\u0627": 1752, "\u0627\u0644\u0639\u0646": 1753, "\u062a\u0635\u0628\u062d": 1754, "\u0627\u0645\u0631": 1755, "\u0627\u0644\u0635\u0648\u062a": 1756, "\u0627\u0644\u062b\u0627\u0646\u064a\u0629": 1757, "\u0627\u0644\u0645\u0627\u0636\u064a\u0629": 1758, "\u0631\u064a\u0629": 1759, "\u0645\u0634\u0631\u0648\u0639": 1760, "\u0644\u0623\u0646\u0647\u0627": 1761, "\u0623\u0641\u0631\u064a\u0642\u064a\u0627": 1762, "\u0628\u0648": 1763, "\u064a\u0633\u062a\u062e\u062f\u0645": 1764, "\u0628\u0623\u0646\u0647": 1765, "\u0628\u0644\u0627": 1766, "\u062a\u0648\u062c\u062f": 1767, "\u0645\u0639\u0627": 1768, "\u0625\u0644\u064a\u0647": 1769, "\u0627\u0644\u062b\u0627\u0646\u064a": 1770, "\u062e\u0627\u0635\u0629": 1771, "\u062c\u0645\u064a\u0639\u0627": 1772, "\u0630\u0643": 1773, "\u064a\u0635\u0628\u062d": 1774, "\u062f\u0642": 1775, "\u062f\u0647": 1776, "\u0627\u0644\u0635\u062d\u064a": 1777, "\u062a\u0641": 1778, "\u0644\u064a\u0644\u0629": 1779, "\u0628\u0646\u0649": 1780, "\u0625\u0644\u0627": 1781, "\u0627\u0644\u0628\u0644\u062f": 1782, "\u062a\u062d\u0635\u0644": 1783, "\u0623\u0639\u0646\u064a": 1784, "\u0647\u0627\u0631": 1785, "\u0642\u0627\u062f\u0631": 1786, "\u062a\u0645\u0631": 1787, "\u0645\u0644\u0629": 1788, "\u0644\u0623\u0646\u0646\u0627": 1789, "\u0641\u0627\u0639": 1790, "\u0627\u0637": 1791, "\u0627\u0644\u0645\u062f\u0631\u0633\u0629": 1792, "\u0627\u0631\u0639": 1793, "\u0627\u0644\u0634\u0645": 1794, "\u0627\u0646\u0647\u0645": 1795, "\u0628\u0627\u064b": 1796, "\u0639\u0644\u0645\u062a": 1797, "\u0644\u0643\u0646\u0647": 1798, "\u0627\u0644\u0633\u0646\u0629": 1799, "\u0644\u062f\u0649": 1800, "\u064a\u0637": 1801, "\u0633\u062a\u0631": 1802, "\u0646\u0632": 1803, "\u0651\u0644": 1804, "\u0644\u0643\u0646\u0647\u0627": 1805, "\u0627\u0644\u0642\u0648\u0629": 1806, "\u0623\u062a\u062d\u062f\u062b": 1807, "\u0627\u0644\u0645\u0627\u0626\u0629": 1808, "\u0627\u0644\u0627\u062e\u062a": 1809, "\u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 1810, "\u0646\u0649": 1811, "\u0639\u0644\u0627\u0645": 1812, "\u0645\u062b\u0627\u0644": 1813, "\u0623\u0642\u0648\u0645": 1814, "\u0630\u064a": 1815, "\u0628\u0627\u0644\u0643": 1816, "\u0632\u064a\u0629": 1817, "\u0627\u062e": 1818, "\u0644\u064a\u0629": 1819, "\u0645\u062d\u0627": 1820, "\u0648\u0631\u0627": 1821, "\u0623\u0628\u062f\u0627": 1822, "\u0648\u0625\u0630\u0627": 1823, "\u0627\u0644\u0646\u0647\u0627\u064a\u0629": 1824, "\u0631\u064a\u0627": 1825, "\u062d\u064a\u0646\u0647\u0627": 1826, "\u0628\u062f\u0627\u064a\u0629": 1827, "\u0639\u0644\u064a\u0647\u0645": 1828, "\u062e\u062a\u0628\u0631": 1829, "\u0627\u0644\u0636\u0648\u0621": 1830, "\u0623\u0631\u062f\u062a": 1831, "\u0623\u064f": 1832, "\u0628\u0642\u0629": 1833, "\u062a\u0642\u0644": 1834, "\u0623\u062f\u0631": 1835, "\u0627\u0631\u0633": 1836, 