{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "ء": 13,
      "ا": 14,
      "ب": 15,
      "ت": 16,
      "ث": 17,
      "ج": 18,
      "ح": 19,
      "خ": 20,
      "د": 21,
      "ذ": 22,
      "ر": 23,
      "ز": 24,
      "س": 25,
      "ش": 26,
      "ص": 27,
      "ض": 28,
      "ط": 29,
      "ظ": 30,
      "ع": 31,
      "غ": 32,
      "ف": 33,
      "ق": 34,
      "ك": 35,
      "ل": 36,
      "م": 37,
      "ن": 38,
      "ه": 39,
      "و": 40,
      "ي": 41,
      "٠": 42,
      "١": 43,
      "پ": 44,
      "چ": 45,
      "ڢ": 46,
      "ڤ": 47,
      "ڨ": 48,
      "ڭ": 49,
      "ݣ": 50,
      "ﭗ": 51,
      "ﭘ": 52,
      "ﭙ": 53,
      "ﭪ": 54,
      "ﭬ": 55,
      "ﭭ": 56,
      "ﯾ": 57,
      "ﺍ": 58,
      "ﺎ": 59,
      "ﺑ": 60,
      "ﺖ": 61,
      "ﺗ": 62,
      "ﺠ": 63,
      "ﺣ": 64,
      "ﺪ": 65,
      "ﺮ": 66,
      "ﺰ": 67,
      "ﺲ": 68,
      "ﺳ": 69,
      "ﺴ": 70,
      "ﺻ": 71,
      "ﻐ": 72,
      "ﻓ": 73,
      "ﻛ": 74,
      "ﻜ": 75,
      "ﻞ": 76,
      "ﻟ": 77,
      "ﻠ": 78,
      "ﻣ": 79,
      "ﻤ": 80,
      "ﻧ": 81,
      "ﻨ": 82,
      "ﻮ": 83,
      "ﻲ": 84,
      "ﻳ": 85,
      "ﻴ": 86,
      "ﻼ": 87,
      "ال": 88,
      "لي": 89,
      "ان": 90,
      "دي": 91,
      "ما": 92,
      "لا": 93,
      "ين": 94,
      "ها": 95,
      "وا": 96,
      "في": 97,
      "يه": 98,
      "نا": 99,
      "با": 100,
      "من": 101,
      "شي": 102,
      "يا": 103,
      "را": 104,
      "ري": 105,
      "دا": 106,
      "تا": 107,
      "تي": 108,
      "ون": 109,
      "عا": 110,
      "كا": 111,
      "بي": 112,
      "الم": 113,
      "له": 114,
      "كي": 115,
      "علي": 116,
      "عن": 117,
      "ره": 118,
      "لو": 119,
      "فا": 120,
      "سا": 121,
      "الا": 122,
      "يت": 123,
      "رو": 124,
      "الي": 125,
      "عي": 126,
      "دو": 127,
      "انا": 128,
      "كن": 129,
      "بع": 130,
      "شك": 131,
      "ول": 132,
      "واش": 133,
      "جم": 134,
      "تو": 135,
      "ني": 136,
      "حد": 137,
      "سي": 138,
      "شو": 139,
      "نح": 140,
      "هو": 141,
      "تق": 142,
      "مع": 143,
      "در": 144,
      "بال": 145,
      "كل": 146,
      "عند": 147,
      "تع": 148,
      "نو": 149,
      "ديال": 150,
      "حا": 151,
      "مو": 152,
      "رف": 153,
      "هم": 154,
      "جا": 155,
      "وق": 156,
      "الت": 157,
      "كان": 158,
      "ير": 159,
      "نق": 160,
      "غا": 161,
      "بو": 162,
      "ذا": 163,
      "بر": 164,
      "هاد": 165,
      "هي": 166,
      "لل": 167,
      "جي": 168,
      "مه": 169,
      "خا": 170,
      "واحد": 171,
      "فاك": 172,
      "بغ": 173,
      "طا": 174,
      "عيشك": 175,
      "باش": 176,
      "ور": 177,
      "مح": 178,
      "نجم": 179,
      "تح": 180,
      "شا": 181,
      "مشي": 182,
      "مي": 183,
      "به": 184,
      "مل": 185,
      "تس": 186,
      "قا": 187,
      "غادي": 188,
      "مس": 189,
      "عه": 190,
      "زا": 191,
      "عافاك": 192,
      "الح": 193,
      "اني": 194,
      "عندك": 195,
      "بلا": 196,
      "لك": 197,
      "تاع": 198,
      "الس": 199,
      "جو": 200,
      "يعيشك": 201,
      "مكن": 202,
      "جه": 203,
      "خد": 204,
      "وم": 205,
      "رح": 206,
      "خر": 207,
      "نحب": 208,
      "تك": 209,
      "بغيت": 210,
      "ده": 211,
      "هذا": 212,
      "الص": 213,
      "ست": 214,
      "قي": 215,
      "لت": 216,
      "نع": 217,
      "يني": 218,
      "زي": 219,
      "فر": 220,
      "تش": 221,
      "الع": 222,
      "كاين": 223,
      "طو": 224,
      "بان": 225,
      "قه": 226,
      "وين": 227,
      "شوف": 228,
      "ولا": 229,
      "ليا": 230,
      "بل": 231,
      "صح": 232,
      "اي": 233,
      "رب": 234,
      "كت": 235,
      "مان": 236,
      "معا": 237,
      "هنا": 238,
      "فاش": 239,
      "حال": 240,
      "اللي": 241,
      "اس": 242,
      "صا": 243,
      "بعد": 244,
      "كون": 245,
      "شنو": 246,
      "وقت": 247,
      "طه": 248,
      "متاع": 249,
      "طل": 250,
      "حاجه": 251,
      "حتي": 252,
      "لم": 253,
      "علا": 254,
      "صل": 255,
      "نها": 256,
      "ايه": 257,
      "شويه": 258,
      "خمس": 259,
      "الب": 260,
      "تنجم": 261,
      "نس": 262,
      "يح": 263,
      "نت": 264,
      "يل": 265,
      "كو": 266,
      "خل": 267,
      "زو": 268,
      "عش": 269,
      "فين": 270,
      "عندي": 271,
      "خو": 272,
      "قدا": 273,
      "مر": 274,
      "لات": 275,
      "نهار": 276,
      "الط": 277,
      "بش": 278,
      "كر": 279,
      "اما": 280,
      "غير": 281,
      "خلي": 282,
      "الف": 283,
      "صه": 284,
      "يع": 285,
      "فما": 286,
      "تقدر": 287,
      "بزا": 288,
      "كيفاش": 289,
      "زم": 290,
      "بعه": 291,
      "الو": 292,
      "نقدر": 293,
      "اه": 294,
      "دير": 295,
      "او": 296,
      "تر": 297,
      "كم": 298,
      "وني": 299,
      "الق": 300,
      "ليك": 301,
      "بزاف": 302,
      "ذي": 303,
      "عد": 304,
      "مش": 305,
      "نمشي": 306,
      "دولا": 307,
      "يمكن": 308,
      "نه": 309,
      "يق": 310,
      "الش": 311,
      "لاث": 312,
      "الخ": 313,
      "فض": 314,
      "انت": 315,
      "رق": 316,
      "رج": 317,
      "كري": 318,
      "الله": 319,
      "ممكن": 320,
      "اع": 321,
      "تل": 322,
      "نشوف": 323,
      "ولي": 324,
      "باح": 325,
      "دولار": 326,
      "الك": 327,
      "ديالي": 328,
      "نش": 329,
      "مت": 330,
      "بد": 331,
      "شن": 332,
      "نص": 333,
      "باهي": 334,
      "رك": 335,
      "طي": 336,
      "الد": 337,
      "بت": 338,
      "رين": 339,
      "خي": 340,
      "دار": 341,
      "شحال": 342,
      "يابان": 343,
      "طيني": 344,
      "بلي": 345,
      "ود": 346,
      "رس": 347,
      "شه": 348,
      "قلت": 349,
      "قداش": 350,
      "اخ": 351,
      "اح": 352,
      "ينا": 353,
      "هادي": 354,
      "خاص": 355,
      "تص": 356,
      "لح": 357,
      "ملي": 358,
      "فيه": 359,
      "يس": 360,
      "خمسه": 361,
      "ار": 362,
      "روح": 363,
      "كره": 364,
      "ماشي": 365,
      "لازم": 366,
      "تاش": 367,
      "توا": 368,
      "سمح": 369,
      "مني": 370,
      "فه": 371,
      "قالت": 372,
      "مزي": 373,
      "اله": 374,
      "رات": 375,
      "ام": 376,
      "تن": 377,
      "جز": 378,
      "يكون": 379,
      "كيف": 380,
      "ديالك": 381,
      "وقتاش": 382,
      "مزيان": 383,
      "اك": 384,
      "بط": 385,
      "قري": 386,
      "حه": 387,
      "خذ": 388,
      "ته": 389,
      "راه": 390,
      "كار": 391,
      "بيت": 392,
      "بلاصه": 393,
      "بس": 394,
      "عم": 395,
      "البا": 396,
      "لق": 397,
      "وي": 398,
      "الغ": 399,
      "نبي": 400,
      "ساعه": 401,
      "علاش": 402,
      "فهم": 403,
      "بيه": 404,
      "الج": 405,
      "واخا": 406,
      "سن": 407,
      "اليابان": 408,
      "رحله": 409,
      "رفه": 410,
      "مره": 411,
      "جوج": 412,
      "خص": 413,
      "بح": 414,
      "راني": 415,
      "سم": 416,
      "هادا": 417,
      "الشي": 418,
      "كنت": 419,
      "خرج": 420,
      "الما": 421,
      "ضا": 422,
      "ضر": 423,
      "قل": 424,
      "الث": 425,
      "هاذي": 426,
      "وت": 427,
      "هدا": 428,
      "فيها": 429,
      "الصباح": 430,
      "لها": 431,
      "هوني": 432,
      "متع": 433,
      "وحد": 434,
      "موش": 435,
      "يو": 436,
      "برشا": 437,
      "خدم": 438,
      "متا": 439,
      "ليه": 440,
      "اليوم": 441,
      "اخر": 442,
      "مك": 443,
      "نل": 444,
      "ناس": 445,
      "سامح": 446,
      "فضلك": 447,
      "ربي": 448,
      "قال": 449,
      "ياره": 450,
      "عشرين": 451,
      "مين": 452,
      "جات": 453,
      "اش": 454,
      "طر": 455,
      "غي": 456,
      "قبل": 457,
      "خدمه": 458,
      "هل": 459,
      "لف": 460,
      "جل": 461,
      "مات": 462,
      "يف": 463,
      "الر": 464,
      "زوز": 465,
      "لاثه": 466,
      "نف": 467,
      "يص": 468,
      "دوه": 469,
      "تحب": 470,
      "سامحني": 471,
      "سو": 472,
      "بغي": 473,
      "فال": 474,
      "تجي": 475,
      "شف": 476,
      "غدي": 477,
      "ياخي": 478,
      "كيو": 479,
      "لام": 480,
      "رجع": 481,
      "تلات": 482,
      "ولكن": 483,
      "اذا": 484,
      "تعرف": 485,
      "خلص": 486,
      "يجي": 487,
      "الجا": 488,
      "تور": 489,
      "رقم": 490,
      "ولو": 491,
      "كتب": 492,
      "عرف": 493,
      "منين": 494,
      "بدل": 495,
      "بن": 496,
      "خير": 497,
      "غدوه": 498,
      "هر": 499,
      "ناخو": 500,
      "يات": 501,
      "ريق": 502,
      "طار": 503,
      "هكا": 504,
      "تيل": 505,
      "سمحت": 506,
      "تت": 507,
      "بدا": 508,
      "كيما": 509,
      "عندنا": 510,
      "تعمل": 511,
      "ات": 512,
      "مرو": 513,
      "عيط": 514,
      "تسع": 515,
      "ضي": 516,
      "عب": 517,
      "شكرا": 518,
      "اخري": 519,
      "جب": 520,
      "سه": 521,
      "ضو": 522,
      "واي": 523,
      "تمشي": 524,
      "دين": 525,
      "هذي": 526,
      "انجم": 527,
      "بار": 528,
      "وحده": 529,
      "جع": 530,
      "لالا": 531,
      "وش": 532,
      "لوس": 533,
      "شكون": 534,
      "بصح": 535,
      "المو": 536,
      "يد": 537,
      "ماز": 538,
      "اق": 539,
      "سل": 540,
      "مد": 541,
      "مال": 542,
      "ميه": 543,
      "المح": 544,
      "نعرف": 545,
      "عل": 546,
      "وله": 547,
      "الكل": 548,
      "ديه": 549,
      "مرا": 550,
      "نجي": 551,
      "ناخد": 552,
      "نومرو": 553,
      "سته": 554,
      "درو": 555,
      "ند": 556,
      "عام": 557,
      "نشري": 558,
      "حق": 559,
      "كات": 560,
      "تكون": 561,
      "ينه": 562,
      "هاذ": 563,
      "نوع": 564,
      "نقول": 565,
      "معاك": 566,
      "طلب": 567,
      "برا": 568,
      "غل": 569,
      "كه": 570,
      "الوقت": 571,
      "عني": 572,
      "بعث": 573,
      "تها": 574,
      "عر": 575,
      "عفاك": 576,
      "قت": 577,
      "قد": 578,
      "مالا": 579,
      "كلم": 580,
      "زمني": 581,
      "فل": 582,
      "ندير": 583,
      "وص": 584,
      "دابا": 585,
      "نعم": 586,
      "العش": 587,
      "قريب": 588,
      "تما": 589,
      "زه": 590,
      "سر": 591,
      "سبعه": 592,
      "كد": 593,
      "ناخذ": 594,
      "تقول": 595,
      "طبي": 596,
      "نين": 597,
      "راح": 598,
      "بين": 599,
      "دوا": 600,
      "فون": 601,
      "دوك": 602,
      "تقري": 603,
      "رع": 604,
      "باس": 605,
      "الجو": 606,
      "اول": 607,
      "ثر": 608,
      "حس": 609,
      "ضه": 610,
      "داك": 611,
      "للم": 612,
      "ناش": 613,
      "الاس": 614,
      "تعطيني": 615,
      "برشه": 616,
      "بلاد": 617,
      "اعطيني": 618,
      "تلاته": 619,
      "فو": 620,
      "مسا": 621,
      "هذ": 622,
      "بالك": 623,
      "قيقه": 624,
      "طور": 625,
      "مشك": 626,
      "ماما": 627,
      "راس": 628,
      "بير": 629,
      "سار": 630,
      "كانت": 631,
      "بلايص": 632,
      "بري": 633,
      "جدي": 634,
      "خري": 635,
      "لهم": 636,
      "نفس": 637,
      "حنا": 638,
      "لع": 639,
      "نب": 640,
      "باه": 641,
      "تار": 642,
      "طلع": 643,
      "سط": 644,
      "غدا": 645,
      "يوم": 646,
      "الرحله": 647,
      "راي": 648,
      "عاود": 649,
      "حاب": 650,
      "نعمل": 651,
      "تف": 652,
      "صو": 653,
      "بات": 654,
      "هوما": 655,
      "التس": 656,
      "وايج": 657,
      "قول": 658,
      "كس": 659,
      "والله": 660,
      "ديرو": 661,
      "جمعه": 662,
      "خمسين": 663,
      "ايا": 664,
      "ريه": 665,
      "غرفه": 666,
      "نرجع": 667,
      "انيه": 668,
      "عليه": 669,
      "هوه": 670,
      "مخ": 671,
      "انو": 672,
      "دور": 673,
      "هادشي": 674,
      "طاوله": 675,
      "بطا": 676,
      "صباح": 677,
      "مق": 678,
      "الناس": 679,
      "كامل": 680,
      "بعين": 681,
      "يمشي": 682,
      "خاصني": 683,
      "بغيتي": 684,
      "ثنين": 685,
      "حب": 686,
      "سلي": 687,
      "سيا": 688,
      "عيد": 689,
      "ليابان": 690,
      "الغرفه": 691,
      "متاعي": 692,
      "تب": 693,
      "تخ": 694,
      "للا": 695,
      "نات": 696,
      "عات": 697,
      "عندكم": 698,
      "طوكيو": 699,
      "تلاثه": 700,
      "لليابان": 701,
      "بالصح": 702,
      "برك": 703,
      "خاطر": 704,
      "معايا": 705,
      "بق": 706,
      "حي": 707,
      "حتا": 708,
      "زوين": 709,
      "صفر": 710,
      "كسي": 711,
      "مص": 712,
      "الخدمه": 713,
      "المس": 714,
      "عندها": 715,
      "للي": 716,
      "مري": 717,
      "السي": 718,
      "دينه": 719,
      "راهي": 720,
      "المع": 721,
      "ساره": 722,
      "عشره": 723,
      "جر": 724,
      "ميا": 725,
      "بيس": 726,
      "كيد": 727,
      "دقيقه": 728,
      "سان": 729,
      "عو": 730,
      "مشا": 731,
      "نسا": 732,
      "السا": 733,
      "منيه": 734,
      "راء": 735,
      "زيد": 736,
      "اربعه": 737,
      "حبي": 738,
      "زر": 739,
      "فيلم": 740,
      "عليك": 741,
      "عندو": 742,
      "البارح": 743,
      "سليمه": 744,
      "جيت": 745,
      "حيت": 746,
      "فله": 747,
      "كله": 748,
      "عليها": 749,
      "دوز": 750,
      "العشيه": 751,
      "حجز": 752,
      "ربعه": 753,
      "زين": 754,
      "قو": 755,
      "نظ": 756,
      "التا": 757,
      "ديل": 758,
      "فيا": 759,
      "شنيه": 760,
      "روحي": 761,
      "ثمان": 762,
      "جوا": 763,
      "دخ": 764,
      "صد": 765,
      "طول": 766,
      "والو": 767,
      "ليها": 768,
      "باب": 769,
      "ساب": 770,
      "انات": 771,
      "سيدي": 772,
      "صافي": 773,
      "اوه": 774,
      "است": 775,
      "الكار": 776,
      "كاي": 777,
      "لول": 778,
      "طاش": 779,
      "محطه": 780,
      "شارع": 781,
      "تسعه": 782,
      "صحيح": 783,
      "متاعك": 784,
      "تشوف": 785,
      "قلي": 786,
      "كمل": 787,
      "لب": 788,
      "مز": 789,
      "نيه": 790,
      "هضا": 791,
      "وح": 792,
      "الطو": 793,
      "قاو": 794,
      "ضوع": 795,
      "مازال": 796,
      "طعم": 797,
      "قرا": 798,
      "نكري": 799,
      "لينا": 800,
      "ليوم": 801,
      "بيره": 802,
      "شاء": 803,
      "هنايا": 804,
      "مراد": 805,
      "حل": 806,
      "حو": 807,
      "ران": 808,
      "نست": 809,
      "كاينه": 810,
      "زوج": 811,
      "خليني": 812,
      "فهمت": 813,
      "بالي": 814,
      "بحال": 815,
      "طع": 816,
      "لله": 817,
      "نبدل": 818,
      "ديك": 819,
      "وار": 820,
      "بيها": 821,
      "بور": 822,
      "يلزم": 823,
      "كريمه": 824,
      "بون": 825,
      "باني": 826,
      "حت": 827,
      "حيه": 828,
      "غو": 829,
      "مف": 830,
      "نكون": 831,
      "وان": 832,
      "الض": 833,
      "الدار": 834,
      "تاج": 835,
      "موجو": 836,
      "ورك": 837,
      "شنيا": 838,
      "احنا": 839,
      "حط": 840,
      "ذكره": 841,
      "صلو": 842,
      "صير": 843,
      "يله": 844,
      "نحجز": 845,
      "نور": 846,
      "ميس": 847,
      "فضل": 848,
      "امان": 849,
      "تني": 850,
      "خط": 851,
      "عط": 852,
      "فهاد": 853,
      "فور": 854,
      "قف": 855,
      "ملو": 856,
      "التي": 857,
      "النهار": 858,
      "ماء": 859,
      "منو": 860,
      "عادي": 861,
      "ولد": 862,
      "قات": 863,
      "توريني": 864,
      "خدا": 865,
      "زل": 866,
      "سكو": 867,
      "طياره": 868,
      "عنا": 869,
      "هيا": 870,
      "الان": 871,
      "ديت": 872,
      "مام": 873,
      "عاون": 874,
      "المهم": 875,
      "عليا": 876,
      "توصل": 877,
      "نوصل": 878,
      "موبي": 879,
      "كتر": 880,
      "شنوه": 881,
      "نمشيو": 882,
      "لاثين": 883,
      "طيك": 884,
      "اكثر": 885,
      "دخل": 886,
      "ضح": 887,
      "بالحق": 888,
      "طوط": 889,
      "ثلاثه": 890,
      "رض": 891,
      "سمع": 892,
      "عمل": 893,
      "مج": 894,
      "ريت": 895,
      "تيك": 896,
      "سير": 897,
      "نحصل": 898,
      "زاده": 899,
      "قدام": 900,
      "بطاقه": 901,
      "اشنو": 902,
      "بالم": 903,
      "تين": 904,
      "رد": 905,
      "عمر": 906,
      "لما": 907,
      "مث": 908,
      "ميت": 909,
      "نج": 910,
      "الز": 911,
      "الجمعه": 912,
      "ياك": 913,
      "الليل": 914,
      "احسن": 915,
      "مليح": 916,
      "الجايه": 917,
      "تسعود": 918,
      "بكري": 919,
      "نخلص": 920,
      "ديما": 921,
      "هاك": 922,
      "ياباني": 923,
      "راجل": 924,
      "نيش": 925,
      "البري": 926,
      "المحطه": 927,
      "طبيب": 928,
      "مشكل": 929,
      "خريطه": 930,
      "تسا": 931,
      "جلي": 932,
      "غال": 933,
      "وك": 934,
      "وه": 935,
      "يب": 936,
      "الل": 937,
      "انه": 938,
      "هاذا": 939,
      "باقي": 940,
      "ياس": 941,
      "كاس": 942,
      "كاش": 943,
      "توره": 944,
      "باللي": 945,
      "فماش": 946,
      "لحم": 947,
      "هذه": 948,
      "اص": 949,
      "هد": 950,
      "ليفون": 951,
      "لازمني": 952,
      "نقرا": 953,
      "معاه": 954,
      "نلقي": 955,
      "باهيه": 956,
      "بز": 957,
      "حوايج": 958,
      "خلا": 959,
      "ضيع": 960,
      "وما": 961,
      "يش": 962,
      "الساعه": 963,
      "بابا": 964,
      "المدينه": 965,
      "لوكان": 966,
      "بعض": 967,
      "معه": 968,
      "صاحبي": 969,
      "الطريق": 970,
      "الخط": 971,
      "الخير": 972,
      "جد": 973,
      "دك": 974,
      "موا": 975,
      "المن": 976,
      "لاه": 977,
      "بيك": 978,
      "المره": 979,
      "السيا": 980,
      "نسبه": 981,
      "بشي": 982,
      "بلو": 983,
      "تاني": 984,
      "زع": 985,
      "صي": 986,
      "ضرب": 987,
      "طريق": 988,
      "لكن": 989,
      "مبر": 990,
      "وط": 991,
      "يدي": 992,
      "الن": 993,
      "البيت": 994,
      "ماش": 995,
      "المه": 996,
      "لوتيل": 997,
      "حاجات": 998,
      "وريني": 999,
      "انيش": 1000,
      "اسف": 1001,
      "شفت": 1002,
      "اسا": 1003,
      "امشي": 1004,
      "اكيد": 1005,
      "دل": 1006,
      "ظه": 1007,
      "فوق": 1008,
      "قر": 1009,
      "قولي": 1010,
      "ملا": 1011,
      "مون": 1012,
      "نخلي": 1013,
      "الرس": 1014,
      "العام": 1015,
      "لامه": 1016,
      "راك": 1017,
      "سات": 1018,
      "قايق": 1019,
      "مانه": 1020,
      "علاه": 1021,
      "كمال": 1022,
      "بني": 1023,
      "بقداش": 1024,
      "تج": 1025,
      "تصا": 1026,
      "ضبط": 1027,
      "قعد": 1028,
      "قهوه": 1029,
      "منا": 1030,
      "وج": 1031,
      "يعني": 1032,
      "العا": 1033,
      "الدو": 1034,
      "فيك": 1035,
      "راهو": 1036,
      "داي": 1037,
      "تاب": 1038,
      "كايه": 1039,
      "فات": 1040,
      "الام": 1041,
      "جاي": 1042,
      "الليله": 1043,
      "الطبي": 1044,
      "خاصك": 1045,
      "تقريبا": 1046,
      "بيا": 1047,
      "بالا": 1048,
      "دش": 1049,
      "سور": 1050,
      "صغير": 1051,
      "غر": 1052,
      "فري": 1053,
      "كبير": 1054,
      "وب": 1055,
      "الفا": 1056,
      "البر": 1057,
      "ديو": 1058,
      "راسي": 1059,
      "تقولي": 1060,
      "اسمح": 1061,
      "اسمي": 1062,
      "خوذ": 1063,
      "تلقا": 1064,
      "ركه": 1065,
      "شهر": 1066,
      "متعه": 1067,
      "تسعين": 1068,
      "جديد": 1069,
      "ءل": 1070,
      "يدير": 1071,
      "البي": 1072,
      "انتي": 1073,
      "راب": 1074,
      "داخل": 1075,
      "ولك": 1076,
      "جمو": 1077,
      "تقا": 1078,
      "ديالنا": 1079,
      "الطياره": 1080,
      "يقولو": 1081,
      "قالتلي": 1082,
      "لقيت": 1083,
      "غيره": 1084,
      "بها": 1085,
      "تخلي": 1086,
      "حدا": 1087,
      "دري": 1088,
      "سخ": 1089,
      "فلوس": 1090,
      "كلو": 1091,
      "لنا": 1092,
      "مانيش": 1093,
      "نخدم": 1094,
      "التو": 1095,
      "ليل": 1096,
      "فيس": 1097,
      "ريحه": 1098,
      "كيت": 1099,
      "تقلي": 1100,
      "كلف": 1101,
      "عندهم": 1102,
      "تعلم": 1103,
      "تحف": 1104,
      "كاينين": 1105,
      "اوم": 1106,
      "تبي": 1107,
      "صعي": 1108,
      "عين": 1109,
      "فع": 1110,
      "كبيره": 1111,
      "نز": 1112,
      "نط": 1113,
      "نبعث": 1114,
      "والا": 1115,
      "وعلاه": 1116,
      "الفر": 1117,
      "باد": 1118,
      "دات": 1119,
      "المي": 1120,
      "كلشي": 1121,
      "نقعد": 1122,
      "تحت": 1123,
      "شفتي": 1124,
      "اقرب": 1125,
      "ايام": 1126,
      "تدير": 1127,
      "حلو": 1128,
      "صور": 1129,
      "فرح": 1130,
      "قدر": 1131,
      "قالو": 1132,
      "كلا": 1133,
      "مطعم": 1134,
      "هوا": 1135,
      "هاش": 1136,
      "ونس": 1137,
      "اليسار": 1138,
      "توما": 1139,
      "سيو": 1140,
      "درجه": 1141,
      "بوسط": 1142,
      "بلاص": 1143,
      "رحلات": 1144,
      "زيرو": 1145,
      "تنصح": 1146,
      "اليابانيه": 1147,
      "عرض": 1148,
      "اومبعد": 1149,
      "اينا": 1150,
      "بوا": 1151,
      "برو": 1152,
      "تبدل": 1153,
      "سبي": 1154,
      "غالي": 1155,
      "فطور": 1156,
      "لان": 1157,
      "متي": 1158,
      "نخرج": 1159,
      "نطلب": 1160,
      "هك": 1161,
      "دينا": 1162,
      "فيهم": 1163,
      "نوصلو": 1164,
      "التلف": 1165,
      "السفر": 1166,
      "معاهم": 1167,
      "صار": 1168,
      "عشر": 1169,
      "اهلا": 1170,
      "تصال": 1171,
      "قريبه": 1172,
      "هداك": 1173,
      "يفط": 1174,
      "نورمال": 1175,
      "الطبيب": 1176,
      "تبغي": 1177,
      "شخص": 1178,
      "صرف": 1179,
      "طيح": 1180,
      "غه": 1181,
      "لخ": 1182,
      "لبا": 1183,
      "نتي": 1184,
      "هدي": 1185,
      "وال": 1186,
      "وانا": 1187,
      "الرو": 1188,
      "هاكا": 1189,
      "راكي": 1190,
      "ريقه": 1191,
      "ونت": 1192,
      "نيوي": 1193,
      "نحس": 1194,
      "ديالو": 1195,
      "وقف": 1196,
      "الحمد": 1197,
      "ربيه": 1198,
      "عنديش": 1199,
      "تلقي": 1200,
      "شنوا": 1201,
      "سنين": 1202,
      "الجويه": 1203,
      "مشكله": 1204,
      "نيويورك": 1205,
      "خدو": 1206,
      "دم": 1207,
      "دقايق": 1208,
      "سوم": 1209,
      "صحا": 1210,
      "صغيره": 1211,
      "ضن": 1212,
      "قع": 1213,
      "كين": 1214,
      "لج": 1215,
      "لشي": 1216,
      "مكان": 1217,
      "مقا": 1218,
      "ندو": 1219,
      "نروح": 1220,
      "نعيط": 1221,
      "نديرو": 1222,
      "هضي": 1223,
      "وعشرين": 1224,
      "الكا": 1225,
      "الطا": 1226,
      "الكر": 1227,
      "البلاد": 1228,
      "لاباس": 1229,
      "راق": 1230,
      "المف": 1231,
      "لولا": 1232,
      "الامتعه": 1233,
      "نحط": 1234,
      "يران": 1235,
      "بوط": 1236,
      "جيل": 1237,
      "ورقه": 1238,
      "السبعه": 1239,
      "طلبت": 1240,
      "رقد": 1241,
      "الجاي": 1242,
      "جديده": 1243,
      "ادا": 1244,
      "بعيد": 1245,
      "تمان": 1246,
      "تخدم": 1247,
      "حر": 1248,
      "ربع": 1249,
      "سوا": 1250,
      "سنت": 1251,
      "عجب": 1252,
      "كيه": 1253,
      "كور": 1254,
      "لون": 1255,
      "ﭘﺎ": 1256,
      "ماي": 1257,
      "وات": 1258,
      "راهم": 1259,
      "تاخد": 1260,
      "عارف": 1261,
      "بيض": 1262,
      "المك": 1263,
      "لوم": 1264,
      "فار": 1265,
      "ساعات": 1266,
      "حده": 1267,
      "درت": 1268,
      "تعدي": 1269,
      "كانو": 1270,
      "غار": 1271,
      "تحق": 1272,
      "زاء": 1273,
      "جوله": 1274,
      "ربعا": 1275,
      "يلزمني": 1276,
      "لاثا": 1277,
      "متاكد": 1278,
      "صوره": 1279,
      "السيد": 1280,
      "البريد": 1281,
      "تلت": 1282,
      "حبيت": 1283,
      "خه": 1284,
      "رلي": 1285,
      "قيت": 1286,
      "لخر": 1287,
      "مء": 1288,
      "مض": 1289,
      "مكتب": 1290,
      "نتا": 1291,
      "الكو": 1292,
      "ليله": 1293,
      "ديري": 1294,
      "مار": 1295,
      "ماكان": 1296,
      "منها": 1297,
      "ياده": 1298,
      "راها": 1299,
      "راحه": 1300,
      "دام": 1301,
      "دابه": 1302,
      "تاح": 1303,
      "لهنا": 1304,
      "عنوان": 1305,
      "بالله": 1306,
      "كلمه": 1307,
      "جيب": 1308,
      "الحق": 1309,
      "اسم": 1310,
      "يقول": 1311,
      "الخطوط": 1312,
      "خذيت": 1313,
      "تلاتين": 1314,
      "موبيل": 1315,
      "وطيل": 1316,
      "بوسطن": 1317,
      "بعا": 1318,
      "تنا": 1319,
      "جبت": 1320,
      "شع": 1321,
      "صبا": 1322,
      "ظر": 1323,
      "فالم": 1324,
      "قولو": 1325,
      "كرو": 1326,
      "نيا": 1327,
      "نتس": 1328,
      "الخا": 1329,
      "الشارع": 1330,
      "داد": 1331,
      "تاي": 1332,
      "تاري": 1333,
      "تاخذ": 1334,
      "لوج": 1335,
      "الاج": 1336,
      "روف": 1337,
      "توه": 1338,
      "معرف": 1339,
      "موضوع": 1340,
      "مشيت": 1341,
      "دولارات": 1342,
      "اكبر": 1343,
      "هاداك": 1344,
      "الماكله": 1345,
      "عرفش": 1346,
      "ندق": 1347,
      "حسب": 1348,
      "ثمانيه": 1349,
      "الطوبيس": 1350,
      "بول": 1351,
      "خالتي": 1352,
      "دره": 1353,
      "زيه": 1354,
      "سف": 1355,
      "سيه": 1356,
      "ظهر": 1357,
      "عطيني": 1358,
      "غرا": 1359,
      "فق": 1360,
      "فكر": 1361,
      "قص": 1362,
      "وس": 1363,
      "البو": 1364,
      "لين": 1365,
      "ياسر": 1366,
      "ريس": 1367,
      "ريف": 1368,
      "الاول": 1369,
      "يتو": 1370,
      "شكل": 1371,
      "سيد": 1372,
      "سيون": 1373,
      "بالع": 1374,
      "بالنسبه": 1375,
      "بالضبط": 1376,
      "موت": 1377,
      "تحط": 1378,
      "شام": 1379,
      "السته": 1380,
      "فران": 1381,
      "نستعمل": 1382,
      "يعرف": 1383,
      "القهوه": 1384,
      "مزيانه": 1385,
      "غلط": 1386,
      "تساكر": 1387,
      "ءي": 1388,
      "امي": 1389,
      "اولا": 1390,
      "بك": 1391,
      "بقا": 1392,
      "جري": 1393,
      "حسا": 1394,
      "خفي": 1395,
      "زان": 1396,
      "طيه": 1397,
      "عود": 1398,
      "عصير": 1399,
      "قني": 1400,
      "نر": 1401,
      "هه": 1402,
      "يك": 1403,
      "يخرج": 1404,
      "الفي": 1405,
      "النا": 1406,
      "البلاصه": 1407,
      "ليب": 1408,
      "باك": 1409,
      "عاوني": 1410,
      "تقرا": 1411,
      "جاء": 1412,
      "نقص": 1413,
      "هاده": 1414,
      "الحجز": 1415,
      "شوفو": 1416,
      "حاله": 1417,
      "فينا": 1418,
      "تران": 1419,
      "الشخص": 1420,
      "نشوفو": 1421,
      "قلتلها": 1422,
      "هاديك": 1423,
      "نجيب": 1424,
      "نظن": 1425,
      "ضيعت": 1426,
      "تم": 1427,
      "تذكره": 1428,
      "خمسا": 1429,
      "ذن": 1430,
      "عيه": 1431,
      "عطا": 1432,
      "لهاد": 1433,
      "لطوكيو": 1434,
      "نغ": 1435,
      "وتيل": 1436,
      "ڤاع": 1437,
      "ليت": 1438,
      "لاح": 1439,
      "منك": 1440,
      "رايح": 1441,
      "ونه": 1442,
      "كاغو": 1443,
      "الاف": 1444,
      "روب": 1445,
      "روض": 1446,
      "توح": 1447,
      "حاجا": 1448,
      "مور": 1449,
      "التران": 1450,
      "محتاج": 1451,
      "ميل": 1452,
      "تكتب": 1453,
      "ستر": 1454,
      "لتون": 1455,
      "لاته": 1456,
      "كرت": 1457,
      "يابانيه": 1458,
      "اخرين": 1459,
      "الموضوع": 1460,
      "زوينه": 1461,
      "موجود": 1462,
      "ميسالش": 1463,
      "عملت": 1464,
      "زعمه": 1465,
      "تنصحني": 1466,
      "تد": 1467,
      "تغ": 1468,
      "تخلص": 1469,
      "حن": 1470,
      "حدي": 1471,
      "ستي": 1472,
      "صب": 1473,
      "فكره": 1474,
      "كهو": 1475,
      "كينه": 1476,
      "مشو": 1477,
      "نسي": 1478,
      "القا": 1479,
      "باي": 1480,
      "رهم": 1481,
      "الات": 1482,
      "توش": 1483,
      "هور": 1484,
      "هوم": 1485,
      "معانا": 1486,
      "نقدرو": 1487,
      "بوه": 1488,
      "واحده": 1489,
      "زاد": 1490,
      "جهه": 1491,
      "البطا": 1492,
      "بشحال": 1493,
      "لازمك": 1494,
      "الباب": 1495,
      "بحر": 1496,
      "هاذم": 1497,
      "العشره": 1498,
      "نبقي": 1499,
      "ضحك": 1500,
      "اجي": 1501,
      "بكل": 1502,
      "تيا": 1503,
      "ترا": 1504,
      "تفا": 1505,
      "تمنيه": 1506,
      "تلاثا": 1507,
      "ثلاثين": 1508,
      "سلامه": 1509,
      "صر": 1510,
      "عبو": 1511,
      "قدي": 1512,
      "كنا": 1513,
      "ميات": 1514,
      "نخ": 1515,
      "نض": 1516,
      "هما": 1517,
      "وجي": 1518,
      "النوع": 1519,
      "واع": 1520,
      "منهم": 1521,
      "ريح": 1522,
      "المت": 1523,
      "المسا": 1524,
      "عيش": 1525,
      "تقلق": 1526,
      "معنا": 1527,
      "درسه": 1528,
      "كلش": 1529,
      "زاير": 1530,
      "صلح": 1531,
      "نسيت": 1532,
      "نتصور": 1533,
      "خويا": 1534,
      "اوكي": 1535,
      "القطار": 1536,
      "الدوا": 1537,
      "نبيذ": 1538,
      "تجيب": 1539,
      "عرفتي": 1540,
      "عاونك": 1541,
      "فرحان": 1542,
      "اد": 1543,
      "اط": 1544,
      "اكتر": 1545,
      "بخير": 1546,
      "تعاود": 1547,
      "ثلاث": 1548,
      "صغار": 1549,
      "طله": 1550,
      "عرس": 1551,
      "غول": 1552,
      "فش": 1553,
      "لكل": 1554,
      "نك": 1555,
      "نطلع": 1556,
      "نعاود": 1557,
      "نزيد": 1558,
      "وخا": 1559,
      "اللو": 1560,
      "الجم": 1561,
      "الواحد": 1562,
      "الرقم": 1563,
      "منه": 1564,
      "داء": 1565,
      "ونص": 1566,
      "بعت": 1567,
      "شوفي": 1568,
      "شويا": 1569,
      "نحبو": 1570,
      "تقبل": 1571,
      "معد": 1572,
      "بالقدا": 1573,
      "حاول": 1574,
      "برد": 1575,
      "خاط": 1576,
      "خاصه": 1577,
      "تحكي": 1578,
      "خرجو": 1579,
      "فرج": 1580,
      "كويس": 1581,
      "القرا": 1582,
      "اربع": 1583,
      "كرهبه": 1584,
      "طبيعه": 1585,
      "لليله": 1586,
      "اسامه": 1587,
      "تاريخ": 1588,
      "اث": 1589,
      "اكتب": 1590,
      "تذ": 1591,
      "تكل": 1592,
      "رتي": 1593,
      "سك": 1594,
      "شنا": 1595,
      "ضهر": 1596,
      "طان": 1597,
      "قالي": 1598,
      "كتاب": 1599,
      "ندي": 1600,
      "يط": 1601,
      "يخدم": 1602,
      "الفيلم": 1603,
      "واد": 1604,
      "باين": 1605,
      "باغي": 1606,
      "شيء": 1607,
      "المص": 1608,
      "الاخر": 1609,
      "يتك": 1610,
      "تعملو": 1611,
      "موعد": 1612,
      "جاو": 1613,
      "هيلتون": 1614,
      "بغينا": 1615,
      "تسعم": 1616,
      "قاعد": 1617,
      "تاعك": 1618,
      "الصبح": 1619,
      "فرنسا": 1620,
      "لمده": 1621,
      "خمسطاش": 1622,
      "خود": 1623,
      "الفطور": 1624,
      "كملو": 1625,
      "نهبط": 1626,
      "نهدرو": 1627,
      "رجال": 1628,
      "نلقا": 1629,
      "الريا": 1630,
      "رايك": 1631,
      "جواز": 1632,
      "خلاص": 1633,
      "الفاتوره": 1634,
      "هكدا": 1635,
      "اثنين": 1636,
      "اذن": 1637,
      "بشويه": 1638,
      "تمن": 1639,
      "حيا": 1640,
      "دبشي": 1641,
      "ذه": 1642,
      "شر": 1643,
      "شري": 1644,
      "عده": 1645,
      "عتين": 1646,
      "فت": 1647,
      "فظ": 1648,
      "فوا": 1649,
      "قيه": 1650,
      "لباس": 1651,
      "متو": 1652,
      "مهم": 1653,
      "هز": 1654,
      "وعلاش": 1655,
      "يروح": 1656,
      "ﭙﻮ": 1657,
      "الحا": 1658,
      "الضو": 1659,
      "انش": 1660,
      "انوت": 1661,
      "هادو": 1662,
      "واج": 1663,
      "بارك": 1664,
      "ياما": 1665,
      "تيش": 1666,
      "بيع": 1667,
      "عليهم": 1668,
      "يترو": 1669,
      "سيل": 1670,
      "بالطبيعه": 1671,
      "عنده": 1672,
      "حاض": 1673,
      "حاق": 1674,
      "للع": 1675,
      "خارج": 1676,
      "نجمو": 1677,
      "شار": 1678,
      "الحوايج": 1679,
      "السنه": 1680,
      "السلام": 1681,
      "جوز": 1682,
      "نعطيك": 1683,
      "بلحاق": 1684,
      "معاها": 1685,
      "الفلوس": 1686,
      "الوان": 1687,
      "نهدر": 1688,
      "الشر": 1689,
      "امتي": 1690,
      "فهمتش": 1691,
      "الجزاء": 1692,
      "الثانيه": 1693,
      "هلبه": 1694,
      "بداو": 1695,
      "داكشي": 1696,
      "بريد": 1697,
      "التسجيل": 1698,
      "مشات": 1699,
      "هدشي": 1700,
      "السياحيه": 1701,
      "صعيب": 1702,
      "بقي": 1703,
      "رفي": 1704,
      "رانا": 1705,
      "زن": 1706,
      "ستا": 1707,
      "ضع": 1708,
      "ضرو": 1709,
      "طف": 1710,
      "عدي": 1711,
      "عمي": 1712,
      "قس": 1713,
      "مم": 1714,
      "نكلم": 1715,
      "الها": 1716,
      "الخمسه": 1717,
      "الراجل": 1718,
      "لاخر": 1719,
      "ينو": 1720,
      "ناكد": 1721,
      "داش": 1722,
      "تاخو": 1723,
      "تاكسي": 1724,
      "عامل": 1725,
      "لومات": 1726,
      "ساهل": 1727,
      "اليفون": 1728,
      "دود": 1729,
      "دوش": 1730,
      "كنتي": 1731,
      "سيف": 1732,
      "هوتيل": 1733,
      "وقع": 1734,
      "التذكره": 1735,
      "طات": 1736,
      "شات": 1737,
      "تسنا": 1738,
      "بلاش": 1739,
      "الصح": 1740,
      "طوبيس": 1741,
      "كتبو": 1742,
      "يحب": 1743,
      "يحكي": 1744,
      "كوب": 1745,
      "عشيه": 1746,
      "خليت": 1747,
      "الشهر": 1748,
      "بدلو": 1749,
      "اكس": 1750,
      "بحذا": 1751,
      "المات": 1752,
      "اشمن": 1753,
      "نعملو": 1754,
      "تماك": 1755,
      "تخفي": 1756,
      "نستنا": 1757,
      "سمعت": 1758,
      "اف": 1759,
      "ابعث": 1760,
      "بتي": 1761,
      "تخرج": 1762,
      "تبعث": 1763,
      "جون": 1764,
      "دت": 1765,
      "سول": 1766,
      "ستار": 1767,
      "شهاده": 1768,
      "ضاه": 1769,
      "فلو": 1770,
      "كز": 1771,
      "نان": 1772,
      "نلوج": 1773,
      "وصل": 1774,
      "يده": 1775,
      "الني": 1776,
      "انجلي": 1777,
      "ماره": 1778,
      "واح": 1779,
      "واقي": 1780,
      "واجد": 1781,
      "ناكل": 1782,
      "ناكلو": 1783,
      "تامين": 1784,
      "عاء": 1785,
      "المطار": 1786,
      "ساج": 1787,
      "روج": 1788,
      "تقبال": 1789,
      "معلوم": 1790,
      "حاس": 1791,
      "جاه": 1792,
      "جايه": 1793,
      "كاني": 1794,
      "يرجع": 1795,
      "طاكسي": 1796,
      "ميرا": 1797,
      "السياره": 1798,
      "خدمو": 1799,
      "رحت": 1800,
      "ولات": 1801,
      "ولاد": 1802,
      "ايلا": 1803,
      "الكره": 1804,
      "لحظه": 1805,
      "روحك": 1806,
      "اكهو": 1807,
      "عمري": 1808,
      "ويره": 1809,
      "خصني": 1810,
      "قتلك": 1811,
      "تمام": 1812,
      "ثمانين": 1813,
      "دخلت": 1814,
      "غاليه": 1815,
      "اصلا": 1816,
      "سوايع": 1817,
      "بنت": 1818,
      "بديت": 1819,
      "تلا": 1820,
      "تفضل": 1821,
      "تلاثين": 1822,
      "تعاوني": 1823,
      "جال": 1824,
      "حفله": 1825,
      "حساب": 1826,
      "خرا": 1827,
      "زمه": 1828,
      "سمي": 1829,
      "شهور": 1830,
      "صيل": 1831,
      "ظن": 1832,
      "مله": 1833,
      "هديه": 1834,
      "ويه": 1835,
      "يدو": 1836,
      "التع": 1837,
      "الياباني": 1838,
      "ليس": 1839,
      "ماك": 1840,
      "واق": 1841,
      "نامج": 1842,
      "منعرفش": 1843,
      "راو": 1844,
      "تات": 1845,
      "عليكم": 1846,
      "لور": 1847,
      "لوع": 1848,
      "ساءل": 1849,
      "الاخ": 1850,
      "الاست": 1851,
      "الاتصال": 1852,
      "روت": 1853,
      "اليمين": 1854,
      "سيسكو": 1855,
      "نحاول": 1856,
      "نقولو": 1857,
      "بوك": 1858,
      "للمحطه": 1859,
      "خاي": 1860,
      "تحان": 1861,
      "عندكش": 1862,
      "بلاصا": 1863,
      "السر": 1864,
      "الصبا": 1865,
      "فرصه": 1866,
      "طويله": 1867,
      "طوموبيل": 1868,
      "بلغ": 1869,
      "مانونت": 1870,
      "صاحب": 1871,
      "نسجل": 1872,
      "كرسي": 1873,
      "يعطيك": 1874,
      "ترجع": 1875,
      "كريم": 1876,
      "تصور": 1877,
      "اربعين": 1878,
      "تهدر": 1879,
      "بسه": 1880,
      "قتلو": 1881,
      "التسعه": 1882,
      "ميتين": 1883,
      "فريال": 1884,
      "قدرش": 1885,
      "الجزاءر": 1886,
      "ءيس": 1887,
      "اغ": 1888,
      "اﻟ": 1889,
      "تشي": 1890,
      "ثبت": 1891,
      "جان": 1892,
      "جين": 1893,
      "جتي": 1894,
      "حسن": 1895,
      "سبع": 1896,
      "سفر": 1897,
      "طقه": 1898,
      "عيني": 1899,
      "لمو": 1900,
      "مغ": 1901,
      "نشا": 1902,
      "نفهم": 1903,
      "نكمل": 1904,
      "نعاونك": 1905,
      "هض": 1906,
      "هدر": 1907,
      "يم": 1908,
      "يولي": 1909,
      "يبدا": 1910,
      "الطاوله": 1911,
      "انك": 1912,
      "لاس": 1913,
      "لاف": 1914,
      "هات": 1915,
      "هايل": 1916,
      "نادي": 1917,
      "ناخدو": 1918,
      "ريبه": 1919,
      "داير": 1920,
      "تاعي": 1921,
      "عاد": 1922,
      "بيو": 1923,
      "بيان": 1924,
      "بيتك": 1925,
      "الاع": 1926,
      "الاق": 1927,
      "اناكا": 1928,
      "جمله": 1929,
      "تولي": 1930,
      "سيقي": 1931,
      "نحكي": 1932,
      "كلها": 1933,
      "حات": 1934,
      "مورا": 1935,
      "جاج": 1936,
      "جامعه": 1937,
      "بوش": 1938,
      "بوحد": 1939,
      "ذاكر": 1940,
      "تسني": 1941,
      "تسكر": 1942,
      "تسكره": 1943,
      "مستح": 1944,
      "الحلو": 1945,
      "لكم": 1946,
      "تكمل": 1947,
      "الصحه": 1948,
      "لتما": 1949,
      "تشرب": 1950,
      "ايجا": 1951,
      "استا": 1952,
      "البحر": 1953,
      "نتمني": 1954,
      "نشريه": 1955,
      "الدنيا": 1956,
      "تهز": 1957,
      "كارت": 1958,
      "خرجت": 1959,
      "الماء": 1960,
      "الثاني": 1961,
      "الثالث": 1962,
      "مكالمه": 1963,
      "نلبس": 1964,
      "الركوب": 1965,
      "بنتي": 1966,
      "عيطت": 1967,
      "مازلت": 1968,
      "نعرفش": 1969,
      "وصلت": 1970,
      "تقريب": 1971,
      "تقرير": 1972,
      "المسء": 1973,
      "المعده": 1974,
      "استني": 1975,
      "وحدا": 1976,
      "بالاك": 1977,
      "سخون": 1978,
      "عجبني": 1979,
      "تحقق": 1980,
      "فرانسيسكو": 1981,
      "البطاقه": 1982,
      "ضاهرلي": 1983,
      "بدي": 1984,
      "تز": 1985,
      "تعيط": 1986,
      "تليفون": 1987,
      "جره": 1988,
      "جنب": 1989,
      "خطوط": 1990,
      "فاليابان": 1991,
      "كثر": 1992,
      "لش": 1993,
      "لعب": 1994,
      "مباش": 1995,
      "مده": 1996,
      "مرات": 1997,
      "مجمو": 1998,
      "نن": 1999,
      "نيت": 2000,
      "نتح": 2001,
      "نكملو": 2002,
      "وخي": 2003,
      "يخ": 2004,
      "الرا": 2005,
      "الطل": 2006,
      "الراس": 2007,
      "انتا": 2008,
      "ماكله": 2009,
      "رام": 2010,
      "راري": 2011,
      "دارو": 2012,
      "تيق": 2013,
      "عاو": 2014,
      "بيتي": 2015,
      "المر": 2016,
      "الاه": 2017,
      "الاو": 2018,
      "الاولي": 2019,
      "يتش": 2020,
      "توج": 2021,
      "نيو": 2022,
      "نحكيو": 2023,
      "بالح": 2024,
      "حابه": 2025,
      "موسيو": 2026,
      "للج": 2027,
      "الحيو": 2028,
      "السبت": 2029,
      "كاينا": 2030,
      "اسمع": 2031,
      "يلعب": 2032,
      "زوال": 2033,
      "مرض": 2034,
      "الوحده": 2035,
      "القياس": 2036,
      "نهز": 2037,
      "يقدر": 2038,
      "الخميس": 2039,
      "رساله": 2040,
      "تصرف": 2041,
      "مليحه": 2042,
      "ارخص": 2043,
      "سمحلي": 2044,
      "قلب": 2045,
      "نلعب": 2046,
      "ناسبه": 2047,
      "يدليه": 2048,
      "الاستقبال": 2049,
      "راسك": 2050,
      "سياحيه": 2051,
      "خدام": 2052,
      "مثال": 2053,
      "نيشان": 2054,
      "ندوق": 2055,
      "معرفتش": 2056,
      "اون": 2057,
      "اشحال": 2058,
      "اقل": 2059,
      "بص": 2060,
      "بله": 2061,
      "تيه": 2062,
      "تبدا": 2063,
      "تاناكا": 2064,
      "جدو": 2065,
      "حك": 2066,
      "حبش": 2067,
      "دب": 2068,
      "دبش": 2069,
      "سين": 2070,
      "سلام": 2071,
      "شد": 2072,
      "شوا": 2073,
      "شرو": 2074,
      "صيف": 2075,
      "ضاع": 2076,
      "طالب": 2077,
      "عجبت": 2078,
      "قين": 2079,
      "لواحد": 2080,
      "لبوسطن": 2081,
      "نكل": 2082,
      "هديك": 2083,
      "ومن": 2084,
      "وخمسين": 2085,
      "وتسعين": 2086,
      "يمين": 2087,
      "يسار": 2088,
      "يورك": 2089,
      "ڢا": 2090,
      "الشا": 2091,
      "الريحه": 2092,
      "العنوان": 2093,
      "ليهم": 2094,
      "ينجم": 2095,
      "واب": 2096,
      "منال": 2097,
      "شيكات": 2098,
      "يام": 2099,
      "راج": 2100,
      "تابل": 2101,
      "المبني": 2102,
      "فاتوره": 2103,
      "الاوطيل": 2104,
      "شومبر": 2105,
      "بالباهي": 2106,
      "تعمر": 2107,
      "جاوب": 2108,
      "برغر": 2109,
      "محل": 2110,
      "ميمي": 2111,
      "زات": 2112,
      "الحاله": 2113,
      "تكملي": 2114,
      "الصيف": 2115,
      "العالم": 2116,
      "العبد": 2117,
      "العشاء": 2118,
      "كتبه": 2119,
      "نتلا": 2120,
      "خلط": 2121,
      "مركز": 2122,
      "نهارين": 2123,
      "الخبز": 2124,
      "اختي": 2125,
      "الباك": 2126,
      "يوجع": 2127,
      "تجيبلي": 2128,
      "ناخذو": 2129,
      "الجوي": 2130,
      "بريس": 2131,
      "تبقي": 2132,
      "المعلومات": 2133,
      "زينب": 2134,
      "يلزمك": 2135,
      "موجوده": 2136,
      "فورد": 2137,
      "نجرب": 2138,
      "بعضهم": 2139,
      "ماشيه": 2140,
      "دايره": 2141,
      "فيسع": 2142,
      "التلفون": 2143,
      "شعري": 2144,
      "وجيعه": 2145,
      "انشالله": 2146,
      "الكرهبه": 2147,
      "ءه": 2148,
      "اتصال": 2149,
      "ابيض": 2150,
      "تدي": 2151,
      "تنقص": 2152,
      "تذاكر": 2153,
      "جيه": 2154,
      "خله": 2155,
      "دث": 2156,
      "رشي": 2157,
      "زير": 2158,
      "شراب": 2159,
      "صالح": 2160,
      "طن": 2161,
      "طريقه": 2162,
      "طيران": 2163,
      "غالط": 2164,
      "قسي": 2165,
      "قصه": 2166,
      "قياس": 2167,
      "كتس": 2168,
      "مرح": 2169,
      "مكاين": 2170,
      "ندور": 2171,
      "هكي": 2172,
      "وجع": 2173,
      "يغ": 2174,
      "يره": 2175,
      "يكلف": 2176,
      "يضهر": 2177,
      "پا": 2178,
      "ﭘﻮ": 2179,
      "ﻣﭙ": 2180,
      "الور": 2181,
      "البلا": 2182,
      "اللحم": 2183,
      "ليش": 2184,
      "انون": 2185,
      "لاطه": 2186,
      "وابع": 2187,
      "ريب": 2188,
      "تاكد": 2189,
      "عيده": 2190,
      "ولف": 2191,
      "واشنط": 2192,
      "جمش": 2193,
      "توقف": 2194,
      "تقد": 2195,
      "التلاته": 2196,
      "بوع": 2197,
      "بوها": 2198,
      "نجمش": 2199,
      "تحجز": 2200,
      "تحضر": 2201,
      "تسعا": 2202,
      "تستني": 2203,
      "الحل": 2204,
      "الحمام": 2205,
      "الصرف": 2206,
      "تشبه": 2207,
      "اسمك": 2208,
      "علابالك": 2209,
      "نهايه": 2210,
      "تنجمش": 2211,
      "عشرا": 2212,
      "خوله": 2213,
      "الفندق": 2214,
      "ترس": 2215,
      "القر": 2216,
      "مشغول": 2217,
      "يقعد": 2218,
      "الخري": 2219,
      "تلعب": 2220,
      "نشر": 2221,
      "رينو": 2222,
      "احمر": 2223,
      "تصويره": 2224,
      "بيهم": 2225,
      "جلس": 2226,
      "سوسن": 2227,
      "الجامعه": 2228,
      "بدات": 2229,
      "التسعود": 2230,
      "مختل": 2231,
      "المسرح": 2232,
      "مريم": 2233,
      "جواب": 2234,
      "دخين": 2235,
      "عطله": 2236,
      "بالمناسبه": 2237,
      "تصاور": 2238,
      "لشيكاغو": 2239,
      "رايحه": 2240,
      "معدتي": 2241,
      "تخفيض": 2242,
      "مستحيل": 2243,
      "ءال": 2244,
      "اء": 2245,
      "از": 2246,
      "اكا": 2247,
      "تبع": 2248,
      "تتع": 2249,
      "تفهم": 2250,
      "تاليفون": 2251,
      "ثمنيه": 2252,
      "حني": 2253,
      "حبو": 2254,
      "خدي": 2255,
      "دق": 2256,
      "ذج": 2257,
      "رت": 2258,
      "ربعين": 2259,
      "زيت": 2260,
      "زياده": 2261,
      "سبت": 2262,
      "سياره": 2263,
      "شت": 2264,
      "ضيق": 2265,
      "عت": 2266,
      "عظ": 2267,
      "فرو": 2268,
      "كما": 2269,
      "كتو": 2270,
      "كبار": 2271,
      "كلهم": 2272,
      "لس": 2273,
      "لقاو": 2274,
      "لعشيه": 2275,
      "نخو": 2276,
      "نكتب": 2277,
      "نتعلم": 2278,
      "نرقد": 2279,
      "نكتبو": 2280,
      "ونا": 2281,
      "وبعد": 2282,
      "يسا": 2283,
      "يخلص": 2284,
      "يديرو": 2285,
      "يالاه": 2286,
      "اليه": 2287,
      "النق": 2288,
      "الحاجه": 2289,
      "اللول": 2290,
      "الرحلات": 2291,
      "ليتي": 2292,
      "انس": 2293,
      "ديا": 2294,
      "مارس": 2295,
      "لاي": 2296,
      "هاو": 2297,
      "هاكي": 2298,
      "واو": 2299,
      "ريفه": 2300,
      "تاكل": 2301,
      "تاكيد": 2302,
      "عاديه": 2303,
      "بيعو": 2304,
      "فاق": 2305,
      "فاه": 2306,
      "ساي": 2307,
      "الاش": 2308,
      "الاسم": 2309,
      "الاقل": 2310,
      "عيشو": 2311,
      "شكله": 2312,
      "نحطو": 2313,
      "نحتاج": 2314,
      "درس": 2315,
      "بالكل": 2316,
      "باليابانيه": 2317,
      "بالبريد": 2318,
      "كلمني": 2319,
      "حاضر": 2320,
      "همش": 2321,
      "جار": 2322,
      "جاين": 2323,
      "التك": 2324,
      "التمنيه": 2325,
      "الترينو": 2326,
      "بوس": 2327,
      "بربي": 2328,
      "خاف": 2329,
      "قاء": 2330,
      "الحساب": 2331,
      "خدمي": 2332,
      "نعدي": 2333,
      "نعطي": 2334,
      "طويل": 2335,
      "ايمان": 2336,
      "ربت": 2337,
      "متاعنا": 2338,
      "علابالي": 2339,
      "البن": 2340,
      "نسمع": 2341,
      "خليه": 2342,
      "خلينا": 2343,
      "يعمل": 2344,
      "يعملو": 2345,
      "نقدرش": 2346,
      "وليد": 2347,
      "نشد": 2348,
      "نشرب": 2349,
      "مترو": 2350,
      "نصف": 2351,
      "نصرف": 2352,
      "نصيفط": 2353,
      "الدبش": 2354,
      "اختصا": 2355,
      "ينات": 2356,
      "قالتلك": 2357,
      "الهدره": 2358,
      "امري": 2359,
      "يكونو": 2360,
      "تهبط": 2361,
      "كارط": 2362,
      "عمرو": 2363,
      "الجدي": 2364,
      "ضات": 2365,
      "قلتي": 2366,
      "يوصل": 2367,
      "خلصت": 2368,
      "بنيه": 2369,
      "جبني": 2370,
      "ندفع": 2371,
      "للمطار": 2372,
      "لعبه": 2373,
      "مخط": 2374,
      "مشاو": 2375,
      "راءات": 2376,
      "صدقني": 2377,
      "عنابه": 2378,
      "الامتحان": 2379,
      "صعيبه": 2380,
      "نزور": 2381,
      "الفرق": 2382,
      "حلوه": 2383,
      "لبارح": 2384,
      "الكاميرا": 2385,
      "المفروض": 2386,
      "لخرين": 2387,
      "ماكانش": 2388,
      "معناها": 2389,
      "واقيلا": 2390,
      "رشيده": 2391,
      "مرحبا": 2392,
      "واشنطن": 2393,
      "الخريطه": 2394,
      "ءله": 2395,
      "اور": 2396,
      "اتنجم": 2397,
      "اتاي": 2398,
      "بب": 2399,
      "بسي": 2400,
      "بهاد": 2401,
      "تروح": 2402,
      "تطلب": 2403,
      "تزيد": 2404,
      "تصلح": 2405,
      "ثما": 2406,
      "حقي": 2407,
      "حطو": 2408,
      "حكايه": 2409,
      "دون": 2410,
      "دبو": 2411,
      "دليل": 2412,
      "دزاير": 2413,
      "ريا": 2414,
      "شريت": 2415,
      "صف": 2416,
      "صندوق": 2417,
      "ضيه": 2418,
      "ضني": 2419,
      "عمو": 2420,
      "علم": 2421,
      "عسلامه": 2422,
      "غدوا": 2423,
      "فشي": 2424,
      "قالك": 2425,
      "كح": 2426,
      "كلي": 2427,
      "كول": 2428,
      "كبو": 2429,
      "كتقول": 2430,
      "لقي": 2431,
      "للوتيل": 2432,
      "لنيويورك": 2433,
      "مب": 2434,
      "مدو": 2435,
      "مبعد": 2436,
      "نون": 2437,
      "نرج": 2438,
      "ندوز": 2439,
      "نتوما": 2440,
      "وهي": 2441,
      "وانت": 2442,
      "وسط": 2443,
      "اليا": 2444,
      "النبيذ": 2445,
      "الزوال": 2446,
      "انقلي": 2447,
      "انواع": 2448,
      "ديمه": 2449,
      "ماجا": 2450,
      "ماعه": 2451,
      "ماتيك": 2452,
      "ماكاش": 2453,
      "لابس": 2454,
      "هاب": 2455,
      "واحي": 2456,
      "واقع": 2457,
      "يهز": 2458,
      "داري": 2459,
      "كاره": 2460,
      "المرا": 2461,
      "المرو": 2462,
      "المقا": 2463,
      "المسل": 2464,
      "المطعم": 2465,
      "المقعد": 2466,
      "ساكن": 2467,
      "الاربعا": 2468,
      "ولدي": 2469,
      "توب": 2470,
      "شور": 2471,
      "تقعد": 2472,
      "تعطيه": 2473,
      "نوري": 2474,
      "ديالها": 2475,
      "مويا": 2476,
      "موزين": 2477,
      "جاب": 2478,
      "التص": 2479,
      "نقا": 2480,
      "بوست": 2481,
      "للح": 2482,
      "جيتي": 2483,
      "خار": 2484,
      "مسل": 2485,
      "مستع": 2486,
      "مسرح": 2487,
      "الحي": 2488,
      "السخ": 2489,
      "خدمش": 2490,
      "الصاك": 2491,
      "ستين": 2492,
      "نعس": 2493,
      "تشري": 2494,
      "تشرح": 2495,
      "ولاو": 2496,
      "صاك": 2497,
      "كونكور": 2498,
      "يلعبو": 2499,
      "كوكا": 2500,
      "عشان": 2501,
      "يعطي": 2502,
      "مشرو": 2503,
      "مشغل": 2504,
      "ركز": 2505,
      "طيب": 2506,
      "رسم": 2507,
      "تصبح": 2508,
      "مليون": 2509,
      "البار": 2510,
      "فهمتي": 2511,
      "الجن": 2512,
      "اليابانين": 2513,
      "يونا": 2514,
      "لفوق": 2515,
      "لفلوس": 2516,
      "سوه": 2517,
      "يجيو": 2518,
      "عرفت": 2519,
      "هكاك": 2520,
      "بارشا": 2521,
      "اقعد": 2522,
      "حسنا": 2523,
      "بلادنا": 2524,
      "يومين": 2525,
      "مفتاح": 2526,
      "نقراو": 2527,
      "بزطا": 2528,
      "تقاطع": 2529,
      "بلاصتي": 2530,
      "الكرسي": 2531,
      "المكالمه": 2532,
      "شامبو": 2533,
      "خفيفه": 2534,
      "القرايه": 2535,
      "تسعميه": 2536,
      "مباشره": 2537,
      "مخطط": 2538,
      "اج": 2539,
      "تان": 2540,
      "تري": 2541,
      "تلو": 2542,
