{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "9": 19,
      ":": 20,
      "?": 21,
      "@": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "J": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "U": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "h": 43,
      "i": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "s": 49,
      "t": 50,
      "x": 51,
      "«": 52,
      "»": 53,
      "،": 54,
      "؛": 55,
      "؟": 56,
      "ء": 57,
      "آ": 58,
      "أ": 59,
      "ؤ": 60,
      "إ": 61,
      "ئ": 62,
      "ا": 63,
      "ب": 64,
      "ة": 65,
      "ت": 66,
      "ث": 67,
      "ج": 68,
      "ح": 69,
      "خ": 70,
      "د": 71,
      "ذ": 72,
      "ر": 73,
      "ز": 74,
      "س": 75,
      "ش": 76,
      "ص": 77,
      "ض": 78,
      "ط": 79,
      "ظ": 80,
      "ع": 81,
      "غ": 82,
      "ـ": 83,
      "ف": 84,
      "ق": 85,
      "ك": 86,
      "ل": 87,
      "م": 88,
      "ن": 89,
      "ه": 90,
      "و": 91,
      "ى": 92,
      "ي": 93,
      "ً": 94,
      "ٌ": 95,
      "ٍ": 96,
      "َ": 97,
      "ُ": 98,
      "ِ": 99,
      "ّ": 100,
      "ْ": 101,
      "ٓ": 102,
      "٠": 103,
      "١": 104,
      "٢": 105,
      "٤": 106,
      "٩": 107,
      "ٱ": 108,
      "پ": 109,
      "چ": 110,
      "ڢ": 111,
      "ڤ": 112,
      "ڥ": 113,
      "ڨ": 114,
      "ڭ": 115,
      "ە": 116,
      "ݣ": 117,
      "​": 118,
      "‎": 119,
      "’": 120,
      "“": 121,
      "”": 122,
      "ﭖ": 123,
      "ﭗ": 124,
      "ﭘ": 125,
      "ﭙ": 126,
      "ﭪ": 127,
      "ﭬ": 128,
      "ﭭ": 129,
      "ﮭ": 130,
      "ﯾ": 131,
      "ﺁ": 132,
      "ﺃ": 133,
      "ﺍ": 134,
      "ﺎ": 135,
      "ﺑ": 136,
      "ﺖ": 137,
      "ﺗ": 138,
      "ﺘ": 139,
      "ﺠ": 140,
      "ﺣ": 141,
      "ﺤ": 142,
      "ﺪ": 143,
      "ﺮ": 144,
      "ﺯ": 145,
      "ﺰ": 146,
      "ﺲ": 147,
      "ﺳ": 148,
      "ﺴ": 149,
      "ﺸ": 150,
      "ﺻ": 151,
      "ﻐ": 152,
      "ﻓ": 153,
      "ﻛ": 154,
      "ﻜ": 155,
      "ﻞ": 156,
      "ﻟ": 157,
      "ﻠ": 158,
      "ﻢ": 159,
      "ﻣ": 160,
      "ﻤ": 161,
      "ﻦ": 162,
      "ﻧ": 163,
      "ﻨ": 164,
      "ﻭ": 165,
      "ﻮ": 166,
      "ﻲ": 167,
      "ﻳ": 168,
      "ﻴ": 169,
      "ﻼ": 170,
      "﻿": 171,
      "ال": 172,
      "لي": 173,
      "ما": 174,
      "دي": 175,
      "لا": 176,
      "نا": 177,
      "ها": 178,
      "وا": 179,
      "ين": 180,
      "ان": 181,
      "في": 182,
      "با": 183,
      "من": 184,
      "شي": 185,
      "يا": 186,
      "را": 187,
      "ري": 188,
      "دا": 189,
      "بي": 190,
      "تا": 191,
      "ون": 192,
      "عا": 193,
      "كا": 194,
      "يت": 195,
      "الم": 196,
      "ية": 197,
      "ول": 198,
      "فا": 199,
      "عن": 200,
      "كي": 201,
      "عل": 202,
      "تي": 203,
      "رة": 204,
      "سا": 205,
      "رو": 206,
      "عي": 207,
      "دو": 208,
      "لو": 209,
      "كن": 210,
      "شك": 211,
      "ني": 212,
      "جم": 213,
      "على": 214,
      "واش": 215,
      "ديال": 216,
      "بع": 217,
      "تو": 218,
      "بال": 219,
      "حد": 220,
      "سي": 221,
      "نح": 222,
      "تق": 223,
      "هم": 224,
      "كل": 225,
      "شو": 226,
      "هو": 227,
      "در": 228,
      "نو": 229,
      "عند": 230,
      "تع": 231,
      "مع": 232,
      "رف": 233,
      "حا": 234,
      "ير": 235,
      "وق": 236,
      "ذا": 237,
      "نق": 238,
      "الت": 239,
      "لل": 240,
      "غا": 241,
      "ور": 242,
      "كان": 243,
      "جا": 244,
      "هي": 245,
      "خا": 246,
      "هاد": 247,
      "مو": 248,
      "جي": 249,
      "بر": 250,
      "لة": 251,
      "فاك": 252,
      "واحد": 253,
      "تن": 254,
      "طا": 255,
      "عيشك": 256,
      "بغ": 257,
      "باش": 258,
      "خر": 259,
      "بو": 260,
      "الا": 261,
      "حت": 262,
      "أنا": 263,
      "الي": 264,
      "مة": 265,
      "مي": 266,
      "قا": 267,
      "شا": 268,
      "مل": 269,
      "مس": 270,
      "بغيت": 271,
      "مشي": 272,
      "عافاك": 273,
      "غادي": 274,
      "يه": 275,
      "تس": 276,
      "تح": 277,
      "زا": 278,
      "مكن": 279,
      "يعيشك": 280,
      "تاع": 281,
      "الس": 282,
      "عندك": 283,
      "عة": 284,
      "الح": 285,
      "نحب": 286,
      "مح": 287,
      "هذا": 288,
      "لك": 289,
      "بلا": 290,
      "فر": 291,
      "بة": 292,
      "وم": 293,
      "خد": 294,
      "نت": 295,
      "بان": 296,
      "جو": 297,
      "نع": 298,
      "صح": 299,
      "كت": 300,
      "لت": 301,
      "يني": 302,
      "جة": 303,
      "كون": 304,
      "زي": 305,
      "ليا": 306,
      "دة": 307,
      "بل": 308,
      "طو": 309,
      "ست": 310,
      "رح": 311,
      "الأ": 312,
      "ليك": 313,
      "وين": 314,
      "ولا": 315,
      "كاين": 316,
      "شوف": 317,
      "صا": 318,
      "هنا": 319,
      "كر": 320,
      "قة": 321,
      "الع": 322,
      "تش": 323,
      "معا": 324,
      "حال": 325,
      "اللي": 326,
      "سم": 327,
      "اني": 328,
      "الص": 329,
      "تنجم": 330,
      "رب": 331,
      "وقت": 332,
      "فاش": 333,
      "عندي": 334,
      "صل": 335,
      "له": 336,
      "مر": 337,
      "شوية": 338,
      "شنو": 339,
      "الط": 340,
      "لب": 341,
      "خمس": 342,
      "علا": 343,
      "نها": 344,
      "مت": 345,
      "طي": 346,
      "بعد": 347,
      "متاع": 348,
      "نس": 349,
      "قي": 350,
      "حتى": 351,
      "حاجة": 352,
      "مان": 353,
      "طة": 354,
      "الب": 355,
      "كو": 356,
      "شر": 357,
      "وني": 358,
      "نهار": 359,
      "الق": 360,
      "تلا": 361,
      "نجم": 362,
      "زو": 363,
      "بش": 364,
      "غير": 365,
      "تقدر": 366,
      "دولا": 367,
      "ذي": 368,
      "فما": 369,
      "رج": 370,
      "قدا": 371,
      "لع": 372,
      "بزا": 373,
      "يح": 374,
      "نقدر": 375,
      "عد": 376,
      "بزاف": 377,
      "خو": 378,
      "صة": 379,
      "لق": 380,
      "كيفاش": 381,
      "دير": 382,
      "مش": 383,
      "خل": 384,
      "علي": 385,
      "يابان": 386,
      "يمكن": 387,
      "فين": 388,
      "رق": 389,
      "كم": 390,
      "لم": 391,
      "يع": 392,
      "فض": 393,
      "نمشي": 394,
      "زم": 395,
      "الخ": 396,
      "يق": 397,
      "دولار": 398,
      "بد": 399,
      "خلي": 400,
      "شن": 401,
      "لف": 402,
      "ممكن": 403,
      "تك": 404,
      "بعة": 405,
      "يل": 406,
      "باهي": 407,
      "الد": 408,
      "ود": 409,
      "نشوف": 410,
      "ديالي": 411,
      "الك": 412,
      "الو": 413,
      "انا": 414,
      "الله": 415,
      "الش": 416,
      "هادي": 417,
      "الف": 418,
      "باح": 419,
      "هر": 420,
      "دار": 421,
      "خاص": 422,
      "شحال": 423,
      "ماشي": 424,
      "الج": 425,
      "نص": 426,
      "أو": 427,
      "نش": 428,
      "بلي": 429,
      "رك": 430,
      "ضا": 431,
      "إلي": 432,
      "سن": 433,
      "كري": 434,
      "تاش": 435,
      "ولي": 436,
      "قداش": 437,
      "تص": 438,
      "خي": 439,
      "يس": 440,
      "توا": 441,
      "روح": 442,
      "قلت": 443,
      "طيني": 444,
      "جز": 445,
      "لح": 446,
      "خمسة": 447,
      "وقتاش": 448,
      "زيان": 449,
      "بت": 450,
      "بط": 451,
      "اه": 452,
      "ولة": 453,
      "مزيان": 454,
      "كيف": 455,
      "قري": 456,
      "ايه": 457,
      "البا": 458,
      "أما": 459,
      "تر": 460,
      "اس": 461,
      "ملي": 462,
      "علاش": 463,
      "قالت": 464,
      "عشر": 465,
      "وي": 466,
      "رات": 467,
      "اليابان": 468,
      "لازم": 469,
      "يكون": 470,
      "هادا": 471,
      "بيت": 472,
      "نبي": 473,
      "مات": 474,
      "خص": 475,
      "الغ": 476,
      "فيه": 477,
      "هوني": 478,
      "أك": 479,
      "دين": 480,
      "ناس": 481,
      "لها": 482,
      "فهم": 483,
      "جوج": 484,
      "بلاصة": 485,
      "فيها": 486,
      "راه": 487,
      "ربي": 488,
      "راني": 489,
      "كار": 490,
      "رحلة": 491,
      "واخا": 492,
      "عم": 493,
      "هدا": 494,
      "هاذي": 495,
      "بق": 496,
      "ديالك": 497,
      "حة": 498,
      "الر": 499,
      "إي": 500,
      "متع": 501,
      "رجع": 502,
      "كتب": 503,
      "حنا": 504,
      "خذ": 505,
      "خرى": 506,
      "لات": 507,
      "كنت": 508,
      "ضر": 509,
      "مني": 510,
      "هد": 511,
      "يف": 512,
      "تحب": 513,
      "سو": 514,
      "موش": 515,
      "الث": 516,
      "فضلك": 517,
      "طر": 518,
      "قبل": 519,
      "الشي": 520,
      "وحد": 521,
      "رفة": 522,
      "مين": 523,
      "نف": 524,
      "ساعة": 525,
      "خرج": 526,
      "قال": 527,
      "نات": 528,
      "مرة": 529,
      "جل": 530,
      "كرة": 531,
      "وت": 532,
      "برشا": 533,
      "خدم": 534,
      "أي": 535,
      "شف": 536,
      "غي": 537,
      "عشرين": 538,
      "سامح": 539,
      "تجي": 540,
      "قل": 541,
      "تعرف": 542,
      "شة": 543,
      "ثة": 544,
      "يارة": 545,
      "بح": 546,
      "ولو": 547,
      "تلات": 548,
      "يو": 549,
      "جات": 550,
      "الصباح": 551,
      "لوس": 552,
      "الما": 553,
      "اي": 554,
      "كيو": 555,
      "طار": 556,
      "اع": 557,
      "سامحني": 558,
      "خدمة": 559,
      "سة": 560,
      "رقم": 561,
      "بن": 562,
      "واي": 563,
      "تت": 564,
      "فال": 565,
      "ياخي": 566,
      "يات": 567,
      "طلب": 568,
      "عر": 569,
      "اليوم": 570,
      "نعرف": 571,
      "زوز": 572,
      "غدي": 573,
      "عندنا": 574,
      "ريق": 575,
      "فة": 576,
      "بدل": 577,
      "إيه": 578,
      "لام": 579,
      "تور": 580,
      "الإ": 581,
      "هل": 582,
      "كلم": 583,
      "يد": 584,
      "نشري": 585,
      "تما": 586,
      "أس": 587,
      "يص": 588,
      "الجا": 589,
      "ند": 590,
      "عيط": 591,
      "هكا": 592,
      "خير": 593,
      "كة": 594,
      "بدا": 595,
      "ولكن": 596,
      "سب": 597,
      "هذي": 598,
      "شكون": 599,
      "شكرا": 600,
      "ربع": 601,
      "يجي": 602,
      "تيل": 603,
      "غدو": 604,
      "سمحت": 605,
      "\"\"": 606,
      "ربعة": 607,
      "لقا": 608,
      "انت": 609,
      "وش": 610,
      "تسع": 611,
      "ماز": 612,
      "خلص": 613,
      "مد": 614,
      "ندير": 615,
      "حق": 616,
      "تقول": 617,
      "رس": 618,
      "وان": 619,
      "كيما": 620,
      "مال": 621,
      "منين": 622,
      "ته": 623,
      "طبي": 624,
      "عام": 625,
      "شرة": 626,
      "رية": 627,
      "عاود": 628,
      "ضي": 629,
      "سر": 630,
      "المو": 631,
      "ثلا": 632,
      "مرا": 633,
      "انجم": 634,
      "نوع": 635,
      "بار": 636,
      "كاي": 637,
      "نعم": 638,
      "قريب": 639,
      "نجي": 640,
      "بصح": 641,
      "الوقت": 642,
      "عرف": 643,
      "نوم": 644,
      "ناخو": 645,
      "تعمل": 646,
      "لالا": 647,
      "بس": 648,
      "اما": 649,
      "تها": 650,
      "ضو": 651,
      "غدوة": 652,
      "إل": 653,
      "مك": 654,
      "عفاك": 655,
      "دابا": 656,
      "جب": 657,
      "كانت": 658,
      "غل": 659,
      "المح": 660,
      "او": 661,
      "وحدة": 662,
      "نقول": 663,
      "ات": 664,
      "مق": 665,
      "تاعي": 666,
      "ناخد": 667,
      "مري": 668,
      "قت": 669,
      "ناش": 670,
      "كات": 671,
      "عليك": 672,
      "فل": 673,
      "أيه": 674,
      "نج": 675,
      "قول": 676,
      "مسا": 677,
      "بيه": 678,
      "نومرو": 679,
      "تمشي": 680,
      "نه": 681,
      "نيش": 682,
      "ثر": 683,
      "دوك": 684,
      "حاب": 685,
      "برشة": 686,
      "معاك": 687,
      "هاذ": 688,
      "تقري": 689,
      "كبي": 690,
      "لقى": 691,
      "بات": 692,
      "داك": 693,
      "مخ": 694,
      "برا": 695,
      "مص": 696,
      "نفس": 697,
      "بعث": 698,
      "الكل": 699,
      "ينة": 700,
      "جدي": 701,
      "رع": 702,
      "دية": 703,
      "حسن": 704,
      "زمني": 705,
      "ستة": 706,
      "صحيح": 707,
      "فون": 708,
      "خمسين": 709,
      "تكون": 710,
      "مشك": 711,
      "قد": 712,
      "سل": 713,
      "خاصني": 714,
      "فو": 715,
      "مالا": 716,
      "غدا": 717,
      "اش": 718,
      "اك": 719,
      "يوم": 720,
      "تعطيني": 721,
      "أخرى": 722,
      "عليه": 723,
      "طور": 724,
      "وص": 725,
      "معايا": 726,
      "كره": 727,
      "نين": 728,
      "قيقة": 729,
      "صفر": 730,
      "صباح": 731,
      "الناس": 732,
      "سمح": 733,
      "وايج": 734,
      "يتي": 735,
      "بين": 736,
      "بطا": 737,
      "سلي": 738,
      "ماما": 739,
      "إلى": 740,
      "سبعة": 741,
      "كسي": 742,
      "طلع": 743,
      "راح": 744,
      "بلاد": 745,
      "شية": 746,
      "جع": 747,
      "سط": 748,
      "هادشي": 749,
      "تف": 750,
      "باس": 751,
      "سار": 752,
      "الة": 753,
      "السي": 754,
      "دوا": 755,
      "مية": 756,
      "ندي": 757,
      "نرجع": 758,
      "الن": 759,
      "آخر": 760,
      "حجز": 761,
      "عني": 762,
      "نعمل": 763,
      "سيا": 764,
      "الرحلة": 765,
      "ناخذ": 766,
      "راي": 767,
      "خاطر": 768,
      "ليه": 769,
      "حي": 770,
      "طل": 771,
      "بالك": 772,
      "تار": 773,
      "والله": 774,
      "زيد": 775,
      "بقى": 776,
      "تلاتة": 777,
      "هوة": 778,
      "ميا": 779,
      "لية": 780,
      "بلايص": 781,
      "الجو": 782,
      "جر": 783,
      "سان": 784,
      "طوكيو": 785,
      "شنية": 786,
      "دينة": 787,
      "تذ": 788,
      "باه": 789,
      "جمعة": 790,
      "بالي": 791,
      "حدا": 792,
      "ضة": 793,
      "الز": 794,
      "بغيتي": 795,
      "تلاث": 796,
      "عليها": 797,
      "بري": 798,
      "بقا": 799,
      "درو": 800,
      "اذا": 801,
      "الل": 802,
      "صد": 803,
      "فيلم": 804,
      "حتا": 805,
      "زة": 806,
      "دور": 807,
      "بغي": 808,
      "ليابان": 809,
      "متاعي": 810,
      "التس": 811,
      "سليمة": 812,
      "إن": 813,
      "عندو": 814,
      "إلا": 815,
      "عمل": 816,
      "غرفة": 817,
      "الطو": 818,
      "راس": 819,
      "صاح": 820,
      "بيس": 821,
      "به": 822,
      "تخ": 823,
      "المس": 824,
      "هوما": 825,
      "كمل": 826,
      "سيدي": 827,
      "طاولة": 828,
      "بحال": 829,
      "حو": 830,
      "شري": 831,
      "كس": 832,
      "لليابان": 833,
      "منية": 834,
      "عات": 835,
      "إنت": 836,
      "قرا": 837,
      "محطة": 838,
      "تشوف": 839,
      "زوين": 840,
      "عشرة": 841,
      "السا": 842,
      "ديل": 843,
      "كيد": 844,
      "ثمان": 845,
      "عو": 846,
      "فلة": 847,
      "برك": 848,
      "مج": 849,
      "عيد": 850,
      "انية": 851,
      "حط": 852,
      "زين": 853,
      "الغرفة": 854,
      "مط": 855,
      "صو": 856,
      "لعب": 857,
      "حس": 858,
      "كامل": 859,
      "جيت": 860,
      "الخدمة": 861,
      "ليوم": 862,
      "حيت": 863,
      "تاج": 864,
      "عندكم": 865,
      "روحي": 866,
      "هيا": 867,
      "تلاثة": 868,
      "إس": 869,
      "أكد": 870,
      "مز": 871,
      "طاش": 872,
      "البارح": 873,
      "تل": 874,
      "بالصح": 875,
      "مازال": 876,
      "جه": 877,
      "غو": 878,
      "قو": 879,
      "الخير": 880,
      "دقيقة": 881,
      "رد": 882,
      "عت": 883,
      "نسا": 884,
      "هذ": 885,
      "يدي": 886,
      "طيل": 887,
      "كلة": 888,
      "اخر": 889,
      "ثنين": 890,
      "طول": 891,
      "هضا": 892,
      "للم": 893,
      "ورك": 894,
      "رت": 895,
      "سكو": 896,
      "حك": 897,
      "رض": 898,
      "جد": 899,
      "هنايا": 900,
      "شنوة": 901,
      "كريمة": 902,
      "اعطيني": 903,
      "أق": 904,
      "نظ": 905,
      "ليها": 906,
      "تسعة": 907,
      "عط": 908,
      "عليا": 909,
      "ولد": 910,
      "بالحق": 911,
      "متاعك": 912,
      "البي": 913,
      "الشا": 914,
      "فهاد": 915,
      "كاينة": 916,
      "فضل": 917,
      "مف": 918,
      "النهار": 919,
      "عادي": 920,
      "سارة": 921,
      "خليني": 922,
      "اسم": 923,
      "مشا": 924,
      "فيا": 925,
      "خط": 926,
      "يمشي": 927,
      "منو": 928,
      "جوا": 929,
      "ياس": 930,
      "دام": 931,
      "فات": 932,
      "أوه": 933,
      "للي": 934,
      "هوا": 935,
      "ياك": 936,
      "عندها": 937,
      "صافي": 938,
      "الطريق": 939,
      "زوج": 940,
      "شنيا": 941,
      "مليح": 942,
      "لينا": 943,
      "يام": 944,
      "يلزم": 945,
      "مام": 946,
      "راهي": 947,
      "غار": 948,
      "شاء": 949,
      "بز": 950,
      "عمر": 951,
      "موا": 952,
      "والو": 953,
      "الدار": 954,
      "الكار": 955,
      "أكيد": 956,
      "حسا": 957,
      "لامة": 958,
      "راك": 959,
      "ثلاثة": 960,
      "دخ": 961,
      "نبدل": 962,
      "ضرب": 963,
      "باقي": 964,
      "بيها": 965,
      "ولك": 966,
      "فهمت": 967,
      "عنا": 968,
      "لكن": 969,
      "نحجز": 970,
      "العشية": 971,
      "ضوع": 972,
      "حل": 973,
      "صلو": 974,
      "التر": 975,
      "اخ": 976,
      "نخلص": 977,
      "دوز": 978,
      "مراد": 979,
      "إذا": 980,
      "ضبط": 981,
      "قف": 982,
      "يلة": 983,
      "توصل": 984,
      "ميس": 985,
      "جاي": 986,
      "سمع": 987,
      "نور": 988,
      "موجو": 989,
      "نز": 990,
      "ريس": 991,
      "أل": 992,
      "نية": 993,
      "نلقى": 994,
      "الفا": 995,
      "هاذا": 996,
      "علم": 997,
      "لله": 998,
      "طبيب": 999,
      "ألف": 1000,
      "نكري": 1001,
      "لوكان": 1002,
      "وريني": 1003,
      "الليل": 1004,
      "مشكل": 1005,
      "أنت": 1006,
      "غر": 1007,
      "نوصل": 1008,
      "طيك": 1009,
      "هدي": 1010,
      "ريت": 1011,
      "المدينة": 1012,
      "احنا": 1013,
      "بطاقة": 1014,
      "بالم": 1015,
      "المهم": 1016,
      "نحصل": 1017,
      "ضن": 1018,
      "غالي": 1019,
      "نكون": 1020,
      "باب": 1021,
      "باللي": 1022,
      "سير": 1023,
      "طوط": 1024,
      "سخ": 1025,
      "صير": 1026,
      "قر": 1027,
      "متعة": 1028,
      "شهر": 1029,
      "طيارة": 1030,
      "البر": 1031,
      "المحطة": 1032,
      "بشي": 1033,
      "بون": 1034,
      "قعد": 1035,
      "ميت": 1036,
      "راب": 1037,
      "أخر": 1038,
      "خلا": 1039,
      "يب": 1040,
      "تيك": 1041,
      "جديد": 1042,
      "سبع": 1043,
      "وه": 1044,
      "ديت": 1045,
      "عنديش": 1046,
      "الجمعة": 1047,
      "فماش": 1048,
      "لقيت": 1049,
      "عطيني": 1050,
      "لما": 1051,
      "كاش": 1052,
      "بعض": 1053,
      "قدام": 1054,
      "نمشيو": 1055,
      "توريني": 1056,
      "سوم": 1057,
      "لج": 1058,
      "ملو": 1059,
      "موبي": 1060,
      "معاه": 1061,
      "تسعود": 1062,
      "طريق": 1063,
      "قلي": 1064,
      "التا": 1065,
      "الكا": 1066,
      "الطا": 1067,
      "ريطة": 1068,
      "غيرة": 1069,
      "بيا": 1070,
      "فلوس": 1071,
      "مون": 1072,
      "وك": 1073,
      "باهية": 1074,
      "قولي": 1075,
      "قهوة": 1076,
      "نست": 1077,
      "التي": 1078,
      "ديما": 1079,
      "كاية": 1080,
      "زادة": 1081,
      "كبيرة": 1082,
      "كرهبة": 1083,
      "أمان": 1084,
      "حوايج": 1085,
      "فور": 1086,
      "نب": 1087,
      "نة": 1088,
      "البري": 1089,
      "تقريبا": 1090,
      "صغير": 1091,
      "عاون": 1092,
      "درت": 1093,
      "شفتي": 1094,
      "ار": 1095,
      "دخل": 1096,
      "ستا": 1097,
      "طع": 1098,
      "فري": 1099,
      "المن": 1100,
      "الفر": 1101,
      "دات": 1102,
      "تقولي": 1103,
      "الخط": 1104,
      "شفت": 1105,
      "أول": 1106,
      "تلف": 1107,
      "فق": 1108,
      "المي": 1109,
      "تورة": 1110,
      "تلاتين": 1111,
      "كبير": 1112,
      "مطعم": 1113,
      "تصا": 1114,
      "حية": 1115,
      "بية": 1116,
      "تاح": 1117,
      "جمو": 1118,
      "تقلي": 1119,
      "دك": 1120,
      "صور": 1121,
      "ملا": 1122,
      "ونس": 1123,
      "أكثر": 1124,
      "جري": 1125,
      "زر": 1126,
      "معل": 1127,
      "راهو": 1128,
      "سات": 1129,
      "السيا": 1130,
      "أن": 1131,
      "تم": 1132,
      "حان": 1133,
      "صرف": 1134,
      "كلا": 1135,
      "مم": 1136,
      "ليفون": 1137,
      "راجل": 1138,
      "فوق": 1139,
      "داي": 1140,
      "بيك": 1141,
      "المع": 1142,
      "كلشي": 1143,
      "الليلة": 1144,
      "اخرى": 1145,
      "يش": 1146,
      "فينا": 1147,
      "ديالنا": 1148,
      "ربعين": 1149,
      "صاحبي": 1150,
      "بور": 1151,
      "تبدل": 1152,
      "ضيع": 1153,
      "لبا": 1154,
      "هاكا": 1155,
      "قات": 1156,
      "كتر": 1157,
      "تسعين": 1158,
      "بكري": 1159,
      "لنا": 1160,
      "الض": 1161,
      "ياباني": 1162,
      "يفط": 1163,
      "تلقا": 1164,
      "حر": 1165,
      "كين": 1166,
      "لون": 1167,
      "وعشرين": 1168,
      "العام": 1169,
      "حاجات": 1170,
      "علاه": 1171,
      "الجاية": 1172,
      "ثلاث": 1173,
      "نديرو": 1174,
      "بلو": 1175,
      "مكان": 1176,
      "نروح": 1177,
      "الصح": 1178,
      "لحم": 1179,
      "لازمني": 1180,
      "وات": 1181,
      "يتو": 1182,
      "يران": 1183,
      "جاو": 1184,
      "قايق": 1185,
      "شنوا": 1186,
      "حب": 1187,
      "مه": 1188,
      "الدو": 1189,
      "اليابانية": 1190,
      "لهم": 1191,
      "تنصح": 1192,
      "سنين": 1193,
      "آه": 1194,
      "اشنو": 1195,
      "بقداش": 1196,
      "حلو": 1197,
      "يعني": 1198,
      "راها": 1199,
      "الحمد": 1200,
      "أربعة": 1201,
      "زع": 1202,
      "صغيرة": 1203,
      "قالو": 1204,
      "مبر": 1205,
      "نبعث": 1206,
      "كاس": 1207,
      "تقا": 1208,
      "بلاص": 1209,
      "هرلي": 1210,
      "خاصك": 1211,
      "أص": 1212,
      "إنو": 1213,
      "تسا": 1214,
      "تنى": 1215,
      "اسمح": 1216,
      "هداك": 1217,
      "سع": 1218,
      "سور": 1219,
      "نخدم": 1220,
      "وما": 1221,
      "التو": 1222,
      "لاباس": 1223,
      "هاك": 1224,
      "سيد": 1225,
      "خاصة": 1226,
      "رقد": 1227,
      "يقول": 1228,
      "نعيط": 1229,
      "البيت": 1230,
      "راسي": 1231,
      "تاب": 1232,
      "ورقة": 1233,
      "الطيارة": 1234,
      "هذه": 1235,
      "للا": 1236,
      "وح": 1237,
      "بابا": 1238,
      "راهم": 1239,
      "تيق": 1240,
      "بالضبط": 1241,
      "نحط": 1242,
      "جيب": 1243,
      "ومبعد": 1244,
      "كاينين": 1245,
      "برو": 1246,
      "فظ": 1247,
      "كلف": 1248,
      "أخ": 1249,
      "دش": 1250,
      "شع": 1251,
      "صغار": 1252,
      "منا": 1253,
      "باد": 1254,
      "لوتيل": 1255,
      "نقدرو": 1256,
      "يلزمني": 1257,
      "است": 1258,
      "تاني": 1259,
      "خريطة": 1260,
      "فطور": 1261,
      "نعاود": 1262,
      "ماء": 1263,
      "عندهم": 1264,
      "فران": 1265,
      "خوذ": 1266,
      "عرض": 1267,
      "الطوبيس": 1268,
      "صي": 1269,
      "الرو": 1270,
      "محل": 1271,
      "الطبي": 1272,
      "هدرو": 1273,
      "تذكرة": 1274,
      "أحسن": 1275,
      "نخ": 1276,
      "لين": 1277,
      "ينو": 1278,
      "درجة": 1279,
      "لبس": 1280,
      "هاديك": 1281,
      "الجاي": 1282,
      "تني": 1283,
      "مض": 1284,
      "هز": 1285,
      "مار": 1286,
      "فيهم": 1287,
      "السبعة": 1288,
      "دري": 1289,
      "سنت": 1290,
      "نكلم": 1291,
      "وار": 1292,
      "راو": 1293,
      "السفر": 1294,
      "زيرو": 1295,
      "نسبة": 1296,
      "امشي": 1297,
      "هاش": 1298,
      "المف": 1299,
      "ولى": 1300,
      "هوم": 1301,
      "الاس": 1302,
      "قريبة": 1303,
      "بها": 1304,
      "تحت": 1305,
      "حسب": 1306,
      "صعي": 1307,
      "كرو": 1308,
      "لشي": 1309,
      "مقا": 1310,
      "نلقا": 1311,
      "معة": 1312,
      "مشيت": 1313,
      "كمال": 1314,
      "بداو": 1315,
      "غلط": 1316,
      "أسا": 1317,
      "عش": 1318,
      "نتي": 1319,
      "هضي": 1320,
      "وعلاه": 1321,
      "مانيش": 1322,
      "رائ": 1323,
      "بير": 1324,
      "تاي": 1325,
      "يابانية": 1326,
      "تلاثا": 1327,
      "تأ": 1328,
      "قيت": 1329,
      "نسي": 1330,
      "هك": 1331,
      "داخل": 1332,
      "وقف": 1333,
      "أقرب": 1334,
      "سوا": 1335,
      "عب": 1336,
      "ندو": 1337,
      "نخلي": 1338,
      "وج": 1339,
      "اله": 1340,
      "ليز": 1341,
      "ديالو": 1342,
      "بوسط": 1343,
      "مانة": 1344,
      "بك": 1345,
      "تنا": 1346,
      "خدو": 1347,
      "شخص": 1348,
      "لخ": 1349,
      "نطلب": 1350,
      "الية": 1351,
      "نيوي": 1352,
      "نقعد": 1353,
      "تصال": 1354,
      "قالتلي": 1355,
      "مشكلة": 1356,
      "تلاثين": 1357,
      "كور": 1358,
      "نك": 1359,
      "الساعة": 1360,
      "ديو": 1361,
      "لوج": 1362,
      "جيل": 1363,
      "نشوفو": 1364,
      "نيويورك": 1365,
      "تة": 1366,
      "صحا": 1367,
      "نط": 1368,
      "نتس": 1369,
      "ديري": 1370,
      "فية": 1371,
      "باك": 1372,
      "منى": 1373,
      "المرة": 1374,
      "عنوان": 1375,
      "شوي": 1376,
      "الحق": 1377,
      "ستر": 1378,
      "الأمتعة": 1379,
      "دولارات": 1380,
      "آش": 1381,
      "أومبعد": 1382,
      "تدير": 1383,
      "قني": 1384,
      "لطوكيو": 1385,
      "العا": 1386,
      "دينا": 1387,
      "راكي": 1388,
      "بيع": 1389,
      "روض": 1390,
      "القطار": 1391,
      "يعرف": 1392,
      "ندق": 1393,
      "تد": 1394,
      "فكر": 1395,
      "متي": 1396,
      "الياباني": 1397,
      "ئة": 1398,
      "دقايق": 1399,
      "مكتب": 1400,
      "ماكان": 1401,
      "منها": 1402,
      "رايح": 1403,
      "عاوني": 1404,
      "نوصلو": 1405,
      "تحق": 1406,
      "الأو": 1407,
      "ربعا": 1408,
      "هاداك": 1409,
      "أسف": 1410,
      "أمي": 1411,
      "قص": 1412,
      "نيا": 1413,
      "الري": 1414,
      "تاخد": 1415,
      "بالله": 1416,
      "موعد": 1417,
      "تحط": 1418,
      "بشحال": 1419,
      "إينا": 1420,
      "السيد": 1421,
      "تنصحني": 1422,
      "دم": 1423,
      "سف": 1424,
      "صبا": 1425,
      "عجب": 1426,
      "انة": 1427,
      "المة": 1428,
      "روف": 1429,
      "التلف": 1430,
      "كتبو": 1431,
      "صاك": 1432,
      "نجيب": 1433,
      "تخدم": 1434,
      "جبت": 1435,
      "فكرة": 1436,
      "يدير": 1437,
      "فيك": 1438,
      "نحس": 1439,
      "اليسار": 1440,
      "صلح": 1441,
      "الجوية": 1442,
      "عملت": 1443,
      "نظن": 1444,
      "سلامة": 1445,
      "ظر": 1446,
      "غة": 1447,
      "فع": 1448,
      "مث": 1449,
      "نى": 1450,
      "وخا": 1451,
      "النا": 1452,
      "يتك": 1453,
      "متأكد": 1454,
      "نعرفش": 1455,
      "الطبيب": 1456,
      "أه": 1457,
      "بوا": 1458,
      "بكل": 1459,
      "بعيد": 1460,
      "تخلي": 1461,
      "تبغي": 1462,
      "خة": 1463,
      "سبي": 1464,
      "هما": 1465,
      "هدية": 1466,
      "الرقم": 1467,
      "منك": 1468,
      "ونت": 1469,
      "شكل": 1470,
      "بوط": 1471,
      "محتاج": 1472,
      "رحلات": 1473,
      "كرسي": 1474,
      "يقولو": 1475,
      "تجيب": 1476,
      "خدا": 1477,
      "عين": 1478,
      "قع": 1479,
      "لهاد": 1480,
      "لخر": 1481,
      "ملة": 1482,
      "نخرج": 1483,
      "ليل": 1484,
      "راق": 1485,
      "راحة": 1486,
      "فار": 1487,
      "الحجز": 1488,
      "الماكلة": 1489,
      "الشارع": 1490,
      "نورمال": 1491,
      "ام": 1492,
      "تغ": 1493,
      "خمسا": 1494,
      "كلو": 1495,
      "نتا": 1496,
      "نبقى": 1497,
      "ريقة": 1498,
      "ساعات": 1499,
      "حدة": 1500,
      "سيق": 1501,
      "معرف": 1502,
      "حاجا": 1503,
      "موجود": 1504,
      "بنت": 1505,
      "البلاصة": 1506,
      "دابة": 1507,
      "كاغو": 1508,
      "توح": 1509,
      "سيون": 1510,
      "نحبو": 1511,
      "نتصور": 1512,
      "الشخص": 1513,
      "أيا": 1514,
      "تلقى": 1515,
      "حبيت": 1516,
      "نر": 1517,
      "الكو": 1518,
      "ليلة": 1519,
      "ديك": 1520,
      "بيض": 1521,
      "تحف": 1522,
      "الحي": 1523,
      "هدشي": 1524,
      "مور": 1525,
      "وصل": 1526,
      "يك": 1527,
      "المك": 1528,
      "المسا": 1529,
      "توما": 1530,
      "شوفي": 1531,
      "الات": 1532,
      "فرج": 1533,
      "الفلوس": 1534,
      "مزيانة": 1535,
      "الباب": 1536,
      "سخون": 1537,
      "أر": 1538,
      "خفي": 1539,
      "فش": 1540,
      "أوطيل": 1541,
      "ثمانية": 1542,
      "سمعت": 1543,
      "بوسطن": 1544,
      "ئر": 1545,
      "ظة": 1546,
      "عصير": 1547,
      "غرا": 1548,
      "هدر": 1549,
      "ﭘﺎ": 1550,
      "البلاد": 1551,
      "لاه": 1552,
      "داير": 1553,
      "بيتي": 1554,
      "روب": 1555,
      "تقرا": 1556,
      "كلش": 1557,
      "تعملو": 1558,
      "معنا": 1559,
      "حاق": 1560,
      "كانو": 1561,
      "زاد": 1562,
      "زاير": 1563,
      "جوز": 1564,
      "خويا": 1565,
      "جديدة": 1566,
      "بريد": 1567,
      "ذن": 1568,
      "رفي": 1569,
      "وجي": 1570,
      "فاهم": 1571,
      "البطا": 1572,
      "ربية": 1573,
      "هاذم": 1574,
      "ئي": 1575,
      "اول": 1576,
      "تكل": 1577,
      "هة": 1578,
      "البو": 1579,
      "الشر": 1580,
      "ماي": 1581,
      "المت": 1582,
      "لور": 1583,
      "لولا": 1584,
      "نيه": 1585,
      "سيل": 1586,
      "سيو": 1587,
      "نقص": 1588,
      "تسكرة": 1589,
      "بلحاق": 1590,
      "مرك": 1591,
      "الدوا": 1592,
      "نبيذ": 1593,
      "إما": 1594,
      "تين": 1595,
      "صيل": 1596,
      "لهي": 1597,
      "وس": 1598,
      "يخدم": 1599,
      "ﭙﻮ": 1600,
      "النوع": 1601,
      "بارك": 1602,
      "راء": 1603,
      "رانا": 1604,
      "ريخ": 1605,
      "بالع": 1606,
      "ميل": 1607,
      "صار": 1608,
      "نجمو": 1609,
      ".\"": 1610,
      "دل": 1611,
      "مهم": 1612,
      "والا": 1613,
      "الواحد": 1614,
      "اليفون": 1615,
      "نسيت": 1616,
      "القهوة": 1617,
      "عليهم": 1618,
      "كملو": 1619,
      "ويرة": 1620,
      "الموضوع": 1621,
      "عرفتي": 1622,
      "موبيل": 1623,
      "بتي": 1624,
      "تعاود": 1625,
      "تفضل": 1626,
      "ظهر": 1627,
      "يخرج": 1628,
      "الفي": 1629,
      "الحا": 1630,
      "موضوع": 1631,
      "بوه": 1632,
      "شارع": 1633,
      "الخطوط": 1634,
      "الفاتورة": 1635,
      "البريد": 1636,
      "فريال": 1637,
      "أع": 1638,
      "أني": 1639,
      "قلب": 1640,
      "كلي": 1641,
      "كيت": 1642,
      "الان": 1643,
      "التع": 1644,
      "القا": 1645,
      "هادو": 1646,
      "عارف": 1647,
      "هادة": 1648,
      "معاهم": 1649,
      "طيح": 1650,
      "قلتلها": 1651,
      "طلبت": 1652,
      "تمان": 1653,
      "سكر": 1654,
      "صر": 1655,
      "عطا": 1656,
      "فى": 1657,
      "قدر": 1658,
      "ميات": 1659,
      "وتيل": 1660,
      "يض": 1661,
      "ليس": 1662,
      "ديرو": 1663,
      "ديمة": 1664,
      "لاف": 1665,
      "يار": 1666,
      "تاخذ": 1667,
      "يتش": 1668,
      "روحك": 1669,
      "كينة": 1670,
      "وها": 1671,
      "ذاكر": 1672,
      "لتون": 1673,
      "نستعمل": 1674,
      "هدرة": 1675,
      "عتين": 1676,
      "ميسالش": 1677,
      "ضيعت": 1678,
      "ستي": 1679,
      "ضرو": 1680,
      "كنا": 1681,
      "مب": 1682,
      "ڤاع": 1683,
      "الجم": 1684,
      "ليب": 1685,
      "لاح": 1686,
      "ياما": 1687,
      "راج": 1688,
      "هور": 1689,
      "موت": 1690,
      "تشري": 1691,
      "طبيعة": 1692,
      "رايك": 1693,
      "التران": 1694,
      "تبي": 1695,
      "جولة": 1696,
      "خالتي": 1697,
      "عه": 1698,
      "كهو": 1699,
      "الخا": 1700,
      "ماش": 1701,
      "ناو": 1702,
      "بيان": 1703,
      "تاكسي": 1704,
      "المط": 1705,
      "تيش": 1706,
      "سيسكو": 1707,
      "واحدة": 1708,
      "قاعد": 1709,
      "لعبو": 1710,
      "الجزا": 1711,
      "تمام": 1712,
      "داكشي": 1713,
      "زوينة": 1714,
      "فرانسيسكو": 1715,
      "تان": 1716,
      "ثبت": 1717,
      "نزيد": 1718,
      "يخ": 1719,
      "نان": 1720,
      "عيش": 1721,
      "توة": 1722,
      "هولي": 1723,
      "قاع": 1724,
      "خدمو": 1725,
      "؟\"": 1726,
      "إدا": 1727,
      "ئل": 1728,
      "جون": 1729,
      "فلو": 1730,
      "قرب": 1731,
      "كش": 1732,
      "لهنا": 1733,
      "الدي": 1734,
      "بالنسبة": 1735,
      "تقبل": 1736,
      "تقلق": 1737,
      "برد": 1738,
      "ميرا": 1739,
      "الحوايج": 1740,
      "الجدي": 1741,
      "ثمانين": 1742,
      "حساب": 1743,
      "أسامة": 1744,
      "تخرج": 1745,
      "حدي": 1746,
      "عية": 1747,
      "متن": 1748,
      "الفيلم": 1749,
      "يادة": 1750,
      "ونص": 1751,
      "تاعك": 1752,
      "تهز": 1753,
      "صدقني": 1754,
      "أولا": 1755,
      "أيام": 1756,
      "تبد": 1757,
      "عود": 1758,
      "فت": 1759,
      "قالي": 1760,
      "نهدرو": 1761,
      "باغي": 1762,
      "عاد": 1763,
      "تيه": 1764,
      "هوتيل": 1765,
      "حاول": 1766,
      "نقرا": 1767,
      "ميه": 1768,
      "نعطيك": 1769,
      "العشرة": 1770,
      "ترا": 1771,
      "تلت": 1772,
      "صيف": 1773,
      "غول": 1774,
      "نغ": 1775,
      "باين": 1776,
      "همش": 1777,
      "الستة": 1778,
      "الفطور": 1779,
      "أصلا": 1780,
      "خرا": 1781,
      "نعاون": 1782,
      "الضو": 1783,
      "ماكلة": 1784,
      "دوش": 1785,
      "بالطبيعة": 1786,
      "معاها": 1787,
      "حالة": 1788,
      "كويس": 1789,
      "نعملو": 1790,
      "نهز": 1791,
      "التسجيل": 1792,
      "معلوم": 1793,
      "مركز": 1794,
      "طان": 1795,
      "لول": 1796,
      "يم": 1797,
      "منعرف": 1798,
      "ريف": 1799,
      "داد": 1800,
      "تابل": 1801,
      "روج": 1802,
      "لوقت": 1803,
      "تقبال": 1804,
      "تعطي": 1805,
      "هيلتون": 1806,
      "رجال": 1807,
      "يحكي": 1808,
      "سنة": 1809,
      "تساكر": 1810,
      "جرة": 1811,
      "زان": 1812,
      "شد": 1813,
      "عيني": 1814,
      "قياس": 1815,
      "نض": 1816,
      "نتح": 1817,
      "وب": 1818,
      "ساب": 1819,
      "درسة": 1820,
      "يرجع": 1821,
      "فرنسا": 1822,
      "القياس": 1823,
      "تران": 1824,
      "بنتي": 1825,
      "بغينا": 1826,
      "الصحة": 1827,
      "اح": 1828,
      "تمن": 1829,
      "تمنية": 1830,
      "تعاوني": 1831,
      "جنب": 1832,
      "حبي": 1833,
      "ذكر": 1834,
      "زن": 1835,
      "سية": 1836,
      "سمي": 1837,
      "فالم": 1838,
      "كد": 1839,
      "نطلع": 1840,
      "ناكا": 1841,
      "هاب": 1842,
      "منهم": 1843,
      "ياسر": 1844,
      "بيرة": 1845,
      "نيو": 1846,
      "كلمة": 1847,
      "فرحان": 1848,
      "معانا": 1849,
      "شركة": 1850,
      "القرا": 1851,
      "يكونو": 1852,
      "اوه": 1853,
      "اوكي": 1854,
      "اشمن": 1855,
      "ندوق": 1856,
      "أم": 1857,
      "أقل": 1858,
      "تز": 1859,
      "تكتب": 1860,
      "تكلم": 1861,
      "شنا": 1862,
      "شراب": 1863,
      "متو": 1864,
      "ليش": 1865,
      "لاخر": 1866,
      "واع": 1867,
      "عنده": 1868,
      "تعد": 1869,
      "بوك": 1870,
      "ميمي": 1871,
      "شار": 1872,
      "خمسطاش": 1873,
      "خود": 1874,
      "مشى": 1875,
      "بحذا": 1876,
      "تماك": 1877,
      "نجرب": 1878,
      "سمحلي": 1879,
      "تخفي": 1880,
      "ثلاثين": 1881,
      "زعمة": 1882,
      "صعيب": 1883,
      "احسن": 1884,
      "تخلص": 1885,
      "زل": 1886,
      "سك": 1887,
      "كتاب": 1888,
      "لط": 1889,
      "لسان": 1890,
      "هلب": 1891,
      "المش": 1892,
      "جاية": 1893,
      "طاكسي": 1894,
      "بوس": 1895,
      "بلغ": 1896,
      "طوبيس": 1897,
      "ولات": 1898,
      "يعمل": 1899,
      "الدنيا": 1900,
      "تصويرة": 1901,
      "جواز": 1902,
      "خلاص": 1903,
      "اﻟ": 1904,
      "اربعة": 1905,
      "بول": 1906,
      "بخير": 1907,
      "تب": 1908,
      "دبشي": 1909,
      "شهادة": 1910,
      "ضح": 1911,
      "غالط": 1912,
      "لكل": 1913,
      "وأ": 1914,
      "ناكل": 1915,
      "ناخدو": 1916,
      "واد": 1917,
      "واقي": 1918,
      "توش": 1919,
      "التذ": 1920,
      "تحكي": 1921,
      "بلاش": 1922,
      "البحر": 1923,
      "جلس": 1924,
      "سبعين": 1925,
      "ليزية": 1926,
      "هلبه": 1927,
      "تج": 1928,
      "ترجع": 1929,
      "طب": 1930,
      "وحدا": 1931,
      "هايل": 1932,
      "واح": 1933,
      "ريبة": 1934,
      "ساهل": 1935,
      "بالقدا": 1936,
      "نحكيو": 1937,
      "السبت": 1938,
      "السلام": 1939,
      "كاينش": 1940,
      "تنجمش": 1941,
      "لمدة": 1942,
      "فهمتش": 1943,
      "نيشان": 1944,
      "جهة": 1945,
      "لليلة": 1946,
      "هكدا": 1947,
      "تبع": 1948,
      "تذاكر": 1949,
      "جين": 1950,
      "حفلة": 1951,
      "خطوط": 1952,
      "ذة": 1953,
      "رى": 1954,
      "قس": 1955,
      "يط": 1956,
      "يشوف": 1957,
      "الى": 1958,
      "ديا": 1959,
      "لاب": 1960,
      "تات": 1961,
      "مورا": 1962,
      "اليمين": 1963,
      "شكراً": 1964,
      "تقريب": 1965,
      "تري": 1966,
      "ربو": 1967,
      "سرق": 1968,
      "لبي": 1969,
      "مرات": 1970,
      "واج": 1971,
      "واجد": 1972,
      "فيسع": 1973,
      "باي": 1974,
      "منجم": 1975,
      "راري": 1976,
      "المرا": 1977,
      "سيف": 1978,
      "نقولو": 1979,
      "جاج": 1980,
      "خارج": 1981,
      "خرجو": 1982,
      "تسكر": 1983,
      "نسجل": 1984,
      "تصرف": 1985,
      "تصور": 1986,
      "خذيت": 1987,
      "الثانية": 1988,
      "عليكم": 1989,
      "امت": 1990,
      "حيا": 1991,
      "دتي": 1992,
      "ران": 1993,
      "شعر": 1994,
      "طلة": 1995,
      "فاليابان": 1996,
      "كبار": 1997,
      "متح": 1998,
      "نشا": 1999,
      "نبقا": 2000,
      "وري": 2001,
      "الكرهبة": 2002,
      "هاكي": 2003,
      "شيء": 2004,
      "المص": 2005,
      "روت": 2006,
      "للع": 2007,
      "نتمنى": 2008,
      "لتما": 2009,
      "متر": 2010,
      "الجولة": 2011,
      "الريا": 2012,
      "نهبط": 2013,
      "ميتين": 2014,
      "الأوطيل": 2015,
      "أعطيني": 2016,
      "إنا": 2017,
      "إذن": 2018,
      "حكاية": 2019,
      "سول": 2020,
      "كية": 2021,
      "متا": 2022,
      "نل": 2023,
      "نكمل": 2024,
      "نلوج": 2025,
      "هه": 2026,
      "الها": 2027,
      "المات": 2028,
      "لاس": 2029,
      "هاو": 2030,
      "داري": 2031,
      "عامل": 2032,
      "حاض": 2033,
      "خاط": 2034,
      "طات": 2035,
      "لازمك": 2036,
      "لاتة": 2037,
      "يوصل": 2038,
      "عيطت": 2039,
      "سبريس": 2040,
      "مكالمة": 2041,
      "حطيت": 2042,
      "أهلا": 2043,
      "ألو": 2044,
      "بعي": 2045,
      "ستار": 2046,
      "قط": 2047,
      "مغ": 2048,
      "يغ": 2049,
      "يولي": 2050,
      "الون": 2051,
      "النق": 2052,
      "الصاك": 2053,
      "وانات": 2054,
      "تاريخ": 2055,
      "المطار": 2056,
      "دود": 2057,
      "نحي": 2058,
      "وقع": 2059,
      "التص": 2060,
      "جاء": 2061,
      "بربي": 2062,
      "تسنا": 2063,
      "نتلا": 2064,
      "الصبح": 2065,
      "مرض": 2066,
      "يحب": 2067,
      "بنى": 2068,
      "الجامعة": 2069,
      "اكثر": 2070,
      "البطاقة": 2071,
      "الجزائر": 2072,
      "أجي": 2073,
      "بشوية": 2074,
      "تبعث": 2075,
      "دن": 2076,
      "فلي": 2077,
      "قوي": 2078,
      "مجمو": 2079,
      "نكتب": 2080,
      "يي": 2081,
      "الهدرة": 2082,
      "وانا": 2083,
      "انتي": 2084,
      "ريح": 2085,
      "ونة": 2086,
      "المعل": 2087,
      "كنتي": 2088,
      "تولي": 2089,
      "بالاك": 2090,
      "نحتاج": 2091,
      "نوري": 2092,
      "حاس": 2093,
      "الاست": 2094,
      "تحجز": 2095,
      "نقدرش": 2096,
      "تكمل": 2097,
      "نصف": 2098,
      "ضاهرلي": 2099,
      "مازلت": 2100,
      "تقرير": 2101,
      "سياحية": 2102,
      "صورة": 2103,
      "نعاونك": 2104,
      "..": 2105,
      "أمين": 2106,
      "تدي": 2107,
      "سيارة": 2108,
      "فوا": 2109,
      "وعلاش": 2110,
      "الراجل": 2111,
      "النبيذ": 2112,
      "تاخو": 2113,
      "كلمت": 2114,
      "جاه": 2115,
      "قاو": 2116,
      "الطيران": 2117,
      "الخبز": 2118,
      "الشهر": 2119,
      "خاصنا": 2120,
      "إسمي": 2121,
      "جواب": 2122,
      "سيقى": 2123,
      "خت": 2124,
      "دت": 2125,
      "سين": 2126,
      "طناش": 2127,
      "طيران": 2128,
      "قين": 2129,
      "لغ": 2130,
      "لباس": 2131,
      "مى": 2132,
      "نكتبو": 2133,
      "يروح": 2134,
      "البلا": 2135,
      "نادي": 2136,
      "خايف": 2137,
      "زات": 2138,
      "طويل": 2139,
      "الأس": 2140,
      "تشرب": 2141,
      "يعطيك": 2142,
      "قلتي": 2143,
      "كاينا": 2144,
      "مريض": 2145,
      "مشات": 2146,
      "وجيعة": 2147,
      "بص": 2148,
      "تبدا": 2149,
      "تاليفون": 2150,
      "قصة": 2151,
      "مدة": 2152,
      "وخ": 2153,
      "الني": 2154,
      "العنوان": 2155,
      "ليهم": 2156,
      "انتا": 2157,
      "عاو": 2158,
      "كلمو": 2159,
      "تعمر": 2160,
      "موزين": 2161,
      "ستين": 2162,
      "الجوا": 2163,
      "كريم": 2164,
      "اسمي": 2165,
      "أكبر": 2166,
      "قتلو": 2167,
      "ناخذو": 2168,
      "راسك": 2169,
      "دكشي": 2170,
      "أح": 2171,
      "أف": 2172,
      "اص": 2173,
      "اربع": 2174,
      "بديت": 2175,
      "تض": 2176,
      "تفهم": 2177,
      "تبقى": 2178,
      "تليفون": 2179,
      "ثمنية": 2180,
      "طني": 2181,
      "مرح": 2182,
      "نكملو": 2183,
      "وية": 2184,
      "ومات": 2185,
      "وخمسين": 2186,
      "يورك": 2187,
      "ّي": 2188,
      "مارة": 2189,
      "مارس": 2190,
      "هات": 2191,
      "ريب": 2192,
      "ريحة": 2193,
      "بالبريد": 2194,
      "نحنا": 2195,
      "تقعد": 2196,
      "شويا": 2197,
      "شومبر": 2198,
      "درس": 2199,
      "ورق": 2200,
      "تسعا": 2201,
      "عندكش": 2202,
      "الحلو": 2203,
      "متاعنا": 2204,
      "ماشية": 2205,
      "مليحة": 2206,
      "خصني": 2207,
      "رجعت": 2208,
      "مصنوع": 2209,
      "دايرة": 2210,
      "أش": 2211,
      "اثنين": 2212,
      "ترح": 2213,
      "فلا": 2214,
      "نخو": 2215,
      "وف": 2216,
      "وسط": 2217,
      "الكر": 2218,
      "ماتيك": 2219,
      "ينجم": 2220,
      "المر": 2221,
      "ولدي": 2222,
      "كلها": 2223,
      "شات": 2224,
      "السيارة": 2225,
      "السنة": 2226,
      "كتبة": 2227,
      "البنات": 2228,
      "لعشية": 2229,
      "يقعد": 2230,
      "ناسبة": 2231,
      "إيلا": 2232,
      "تجيبلي": 2233,
      "المسؤ": 2234,
      "حسنا": 2235,
      "المفروض": 2236,
      "المطعم": 2237,
      "ئيس": 2238,
      "تروح": 2239,
      "دب": 2240,
      "سلام": 2241,
      "صندوق": 2242,
      "لس": 2243,
      "لمو": 2244,
      "مباش": 2245,
      "نلبس": 2246,
      "وتسعين": 2247,
      "يما": 2248,
      "يدو": 2249,
      "الكون": 2250,
      "انج": 2251,
      "انك": 2252,
      "شيك": 2253,
      "روال": 2254,
      "تعرفي": 2255,
      "بوش": 2256,
      "بوع": 2257,
      "حتال": 2258,
      "طويلة": 2259,
      "يعطي": 2260,
      "خليت": 2261,
      "نصيفط": 2262,
      "لحظة": 2263,
      "يدلية": 2264,
      "ندخل": 2265,
      "شريت": 2266,
      "عطلة": 2267,
      "موافق": 2268,
      "فورد": 2269,
      "المعدة": 2270,
      "تيقيني": 2271,
      "معناها": 2272,
      "آسف": 2273,
      "اشحال": 2274,
      "اتصال": 2275,
      "ثناش": 2276,
      "جنيه": 2277,
      "دبا": 2278,
      "درة": 2279,
      "شوا": 2280,
      "طقة": 2281,
      "عمي": 2282,
      "كرا": 2283,
      "كول": 2284,
      "كثر": 2285,
      "ندوز": 2286,
      "وض": 2287,
      "يدة": 2288,
      "يمين": 2289,
      "الحاجة": 2290,
      "الخمسة": 2291,
      "باط": 2292,
      "منال": 2293,
      "داء": 2294,
      "داش": 2295,
      "بيو": 2296,
      "كاهو": 2297,
      "يترو": 2298,
      "ولف": 2299,
      "تنين": 2300,
      "الحكاية": 2301,
      "لكم": 2302,
      "مشغول": 2303,
      "يقدر": 2304,
      "نصرف": 2305,
      "خيط": 2306,
      "ضرني": 2307,
      "الماء": 2308,
      "بارشا": 2309,
      "مختلف": 2310,
      "اخرين": 2311,
      "جايين": 2312,
      "لبارح": 2313,
      "عشان": 2314,
      "سوايع": 2315,
      "تحقق": 2316,
      "معرفتش": 2317,
      "منعرفش": 2318,
      "تخفيض": 2319,
      "مرحبا": 2320,
      "أمري": 2321,
      "ئلة": 2322,
      "بهاد": 2323,
      "ثمن": 2324,
      "خدي": 2325,
      "دزاير": 2326,
      "كتي": 2327,
      "نلعب": 2328,
      "وال": 2329,
      "يج": 2330,
      "يبدا": 2331,
      "ماضي": 2332,
      "ماكاش": 2333,
      "نايت": 2334,
      "راحت": 2335,
      "يتح": 2336,
      "ديالها": 2337,
      "توج": 2338,
      "باليابانية": 2339,
      "للدار": 2340,
      "جاب": 2341,
      "قائ": 2342,
      "وقتلي": 2343,
      "لعبة": 2344,
      "علينا": 2345,
      "بدلو": 2346,
      "الدبش": 2347,
      "الباقي": 2348,
      "كارت": 2349,
      "الثاني": 2350,
      "ندن": 2351,
      "سبور": 2352,
      "وصلت": 2353,
      "موجودة": 2354,
      "الكاميرا": 2355,
      "الاستقبال": 2356,
      "سبيطار": 2357,
      "واقيلا": 2358,
      "التذكرة": 2359,
      "بلة": 2360,
      "جما": 2361,
      "خدام": 2362,
      "دبش": 2363,
      "سد": 2364,
      "سفر": 2365,
      "ضية": 2366,
      "فندق": 2367,
      "قولو": 2368,
      "مصا": 2369,
      "مبعد": 2370,
      "نرقد": 2371,
      "نبداو": 2372,
      "وجه": 2373,
      "يفهم": 2374,
      "لاي": 2375,
      "منظر": 2376,
      "ساء": 2377,
      "جملة": 2378,
      "بالسلامة": 2379,
      "درتي": 2380,
      "كانضن": 2381,
      "مسرح": 2382,
      "هذاك": 2383,
      "بلاصا": 2384,
      "ولاد": 2385,
      "علابالي": 2386,
      "يعجب": 2387,
      "الباك": 2388,
      "الرس": 2389,
      "الثالث": 2390,
      "خرجت": 2391,
      "يجيو": 2392,
      "مفتاح": 2393,
      "بعضهم": 2394,
      "تلقاه": 2395,
      "شعري": 2396,
      "فلوسي": 2397,
      "القراية": 2398,
      "إسم": 2399,
      "تعيط": 2400,
      "تزيد": 2401,
      "خولة": 2402,
      "صف": 2403,
      "طريقة": 2404,
      "ظا": 2405,
      "عدة": 2406,
      "فح": 2407,
      "قسي": 2408,
      "هرة": 2409,
      "ديم": 2410,
      "نامج": 2411,
      "انون": 2412,
      "باع": 2413,
      "رام": 2414,
      "المشك": 2415,
      "ساعتين": 2416,
      "بعت": 2417,
      "توبر": 2418,
      "نحكي": 2419,
      "تعجب": 2420,
      "حات": 2421,
      "حار": 2422,
      "التك": 2423,
      "التمنية": 2424,
      "مسل": 2425,
      "السر": 2426,
      "الطل": 2427,
      "البوا": 2428,
      "القر": 2429,
      "الخميس": 2430,
      "خلينا": 2431,
      "الفندق": 2432,
      "خصص": 2433,
      "عمري": 2434,
      "يونايت": 2435,
      "أستا": 2436,
      "غلطة": 2437,
      "نهدر": 2438,
      "دواء": 2439,
      "التسعة": 2440,
      "اليابانيين": 2441,
      "أحنا": 2442,
      "جال": 2443,
      "ذج": 2444,
      "ريا": 2445,
      "زمة": 2446,
      "زيادة": 2447,
      "شهور": 2448,
      "غالية": 2449,
      "لبوسطن": 2450,
      "معنديش": 2451,
      "نفهم": 2452,
      "نأكد": 2453,
      "وى": 2454,
      "الين": 2455,
      "اللو": 2456,
      "الورقة": 2457,
      "ماعنديش": 2458,
      "واق": 2459,
      "منه": 2460,
      "شيكاغو": 2461,
      "بالباهي": 2462,
      "تقد": 2463,
      "للمحطة": 2464,
      "بوحد": 2465,
      "الاه": 2466,
      "تسعم": 2467,
      "السخ": 2468,
      "العبد": 2469,
      "كوب": 2470,
      "نشوفك": 2471,
      "وليت": 2472,
      "ترسم": 2473,
      "ناسب": 2474,
      "لوسط": 2475,
      "عرس": 2476,
      "بلادنا": 2477,
      "اللون": 2478,
      "أخرين": 2479,
      "حانوت": 2480,
      "تأمين": 2481,
      "الريحة": 2482,
      "امتى": 2483,
      "احت": 2484,
      "ترك": 2485,
      "جان": 2486,
      "حن": 2487,
      "دق": 2488,
      "ذهاب": 2489,
      "عسلامة": 2490,
      "غلي": 2491,
      "فالح": 2492,
      "لواحد": 2493,
      "مؤ": 2494,
      "هلة": 2495,
      "ورة": 2496,
      "يسا": 2497,
      "يلعب": 2498,
      "ڢا": 2499,
      "الطاولة": 2500,
      "ماكن": 2501,
      "هاهي": 2502,
      "باقا": 2503,
      "بيهم": 2504,
      "تارو": 2505,
      "كايت": 2506,
      "المق": 2507,
      "توقف": 2508,
      "بالح": 2509,
      "نحاول": 2510,
      "جامعة": 2511,
      "صحة": 2512,
      "طوموبيل": 2513,
      "العالم": 2514,
      "الصرف": 2515,
      "لفلوس": 2516,
      "اسف": 2517,
      "مليون": 2518,
      "تفكر": 2519,
      "يلزمك": 2520,
      "تقاطع": 2521,
      "توحش": 2522,
      "يونايتد": 2523,
      "أربع": 2524,
      "إتنجم": 2525,
      "اف": 2526,
      "اكتر": 2527,
      "تصلح": 2528,
      "ده": 2529,
      "دون": 2530,
      "دبو": 2531,
      "زير": 2532,
      "طيه": 2533,
      "عباد": 2534,
      "غدوا": 2535,
      "نوا": 2536,
      "الرا": 2537,
      "هام": 2538,
      "انش": 2539,
      "تاكل": 2540,
      "روبات": 2541,
      "نقلك": 2542,
      "التصو": 2543,
      "بوها": 2544,
      "الاتصال": 2545,
      "الأول": 2546,
      "سمية": 2547,
      "الصغار": 2548,
      "الوص": 2549,
      "هدايا": 2550,
      "بحر": 2551,
      "بنية": 2552,
      "اكبر": 2553,
      "المسرح": 2554,
      "مزال": 2555,
      "اسمك": 2556,
      "دخلت": 2557,
      "نزل": 2558,
      "الفرق": 2559,
      "تعدى": 2560,
      "المشكلة": 2561,
      "تلعب": 2562,
