{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "£": 95,
      "¥": 96,
      "«": 97,
      "®": 98,
      "²": 99,
      "»": 100,
      "¼": 101,
      "½": 102,
      "¾": 103,
      "Á": 104,
      "×": 105,
      "à": 106,
      "á": 107,
      "ç": 108,
      "è": 109,
      "é": 110,
      "ê": 111,
      "í": 112,
      "ó": 113,
      "،": 114,
      "؛": 115,
      "؟": 116,
      "ء": 117,
      "آ": 118,
      "أ": 119,
      "ؤ": 120,
      "إ": 121,
      "ئ": 122,
      "ا": 123,
      "ب": 124,
      "ة": 125,
      "ت": 126,
      "ث": 127,
      "ج": 128,
      "ح": 129,
      "خ": 130,
      "د": 131,
      "ذ": 132,
      "ر": 133,
      "ز": 134,
      "س": 135,
      "ش": 136,
      "ص": 137,
      "ض": 138,
      "ط": 139,
      "ظ": 140,
      "ع": 141,
      "غ": 142,
      "ـ": 143,
      "ف": 144,
      "ق": 145,
      "ك": 146,
      "ل": 147,
      "م": 148,
      "ن": 149,
      "ه": 150,
      "و": 151,
      "ى": 152,
      "ي": 153,
      "ً": 154,
      "ٌ": 155,
      "ٍ": 156,
      "َ": 157,
      "ُ": 158,
      "ِ": 159,
      "ّ": 160,
      "ْ": 161,
      "٠": 162,
      "١": 163,
      "٢": 164,
      "٣": 165,
      "٤": 166,
      "٥": 167,
      "٦": 168,
      "٧": 169,
      "٨": 170,
      "٩": 171,
      "٪": 172,
      "٫": 173,
      "٬": 174,
      "ٰ": 175,
      "ٱ": 176,
      "پ": 177,
      "چ": 178,
      "ڤ": 179,
      "ڨ": 180,
      "ک": 181,
      "ڭ": 182,
      "گ": 183,
      "ڴ": 184,
      "ھ": 185,
      "ی": 186,
      "۲": 187,
      "۷": 188,
      "ย": 189,
      "ร": 190,
      "อ": 191,
      "่": 192,
      "‎": 193,
      "‏": 194,
      "–": 195,
      "—": 196,
      "‘": 197,
      "’": 198,
      "“": 199,
      "”": 200,
      "…": 201,
      "‪": 202,
      "‬": 203,
      "™": 204,
      "♪": 205,
      "♫": 206,
      "ﺀ": 207,
      "ﺁ": 208,
      "ﺃ": 209,
      "ﺄ": 210,
      "ﺅ": 211,
      "ﺆ": 212,
      "ﺇ": 213,
      "ﺈ": 214,
      "ﺉ": 215,
      "ﺊ": 216,
      "ﺋ": 217,
      "ﺌ": 218,
      "ﺍ": 219,
      "ﺎ": 220,
      "ﺏ": 221,
      "ﺐ": 222,
      "ﺑ": 223,
      "ﺒ": 224,
      "ﺓ": 225,
      "ﺔ": 226,
      "ﺕ": 227,
      "ﺖ": 228,
      "ﺗ": 229,
      "ﺘ": 230,
      "ﺙ": 231,
      "ﺚ": 232,
      "ﺛ": 233,
      "ﺜ": 234,
      "ﺝ": 235,
      "ﺟ": 236,
      "ﺠ": 237,
      "ﺢ": 238,
      "ﺣ": 239,
      "ﺤ": 240,
      "ﺦ": 241,
      "ﺧ": 242,
      "ﺨ": 243,
      "ﺩ": 244,
      "ﺪ": 245,
      "ﺫ": 246,
      "ﺬ": 247,
      "ﺭ": 248,
      "ﺮ": 249,
      "ﺯ": 250,
      "ﺰ": 251,
      "ﺱ": 252,
      "ﺲ": 253,
      "ﺳ": 254,
      "ﺴ": 255,
      "ﺶ": 256,
      "ﺷ": 257,
      "ﺸ": 258,
      "ﺹ": 259,
      "ﺺ": 260,
      "ﺻ": 261,
      "ﺼ": 262,
      "ﺽ": 263,
      "ﺾ": 264,
      "ﺿ": 265,
      "ﻀ": 266,
      "ﻂ": 267,
      "ﻃ": 268,
      "ﻄ": 269,
      "ﻇ": 270,
      "ﻈ": 271,
      "ﻉ": 272,
      "ﻊ": 273,
      "ﻋ": 274,
      "ﻌ": 275,
      "ﻎ": 276,
      "ﻏ": 277,
      "ﻐ": 278,
      "ﻑ": 279,
      "ﻒ": 280,
      "ﻓ": 281,
      "ﻔ": 282,
      "ﻕ": 283,
      "ﻖ": 284,
      "ﻗ": 285,
      "ﻘ": 286,
      "ﻙ": 287,
      "ﻚ": 288,
      "ﻛ": 289,
      "ﻜ": 290,
      "ﻝ": 291,
      "ﻞ": 292,
      "ﻟ": 293,
      "ﻠ": 294,
      "ﻡ": 295,
      "ﻢ": 296,
      "ﻣ": 297,
      "ﻤ": 298,
      "ﻥ": 299,
      "ﻦ": 300,
      "ﻧ": 301,
      "ﻨ": 302,
      "ﻩ": 303,
      "ﻪ": 304,
      "ﻫ": 305,
      "ﻬ": 306,
      "ﻭ": 307,
      "ﻮ": 308,
      "ﻱ": 309,
      "ﻲ": 310,
      "ﻳ": 311,
      "ﻴ": 312,
      "ﻵ": 313,
      "ﻶ": 314,
      "ﻷ": 315,
      "ﻸ": 316,
      "ﻹ": 317,
      "ﻻ": 318,
      "ﻼ": 319,
      "ال": 320,
      "نا": 321,
      "في": 322,
      "ما": 323,
      "من": 324,
      "ان": 325,
      "الم": 326,
      "عل": 327,
      "أن": 328,
      "ية": 329,
      "ها": 330,
      "لك": 331,
      "ات": 332,
      "ون": 333,
      "لا": 334,
      "ذا": 335,
      "ين": 336,
      "وا": 337,
      "الت": 338,
      "ير": 339,
      "يا": 340,
      "ول": 341,
      "ست": 342,
      "الأ": 343,
      "ري": 344,
      "را": 345,
      "\"\"": 346,
      "على": 347,
      "دي": 348,
      "هم": 349,
      "كن": 350,
      "هذا": 351,
      "قد": 352,
      "لي": 353,
      "عن": 354,
      "كان": 355,
      "ار": 356,
      "كل": 357,
      "ام": 358,
      "مع": 359,
      "ذه": 360,
      "يم": 361,
      "حد": 362,
      "ور": 363,
      "الع": 364,
      "بع": 365,
      "لل": 366,
      "الح": 367,
      "ذلك": 368,
      "دا": 369,
      "وم": 370,
      "هذه": 371,
      "يع": 372,
      "هو": 373,
      "سا": 374,
      "قا": 375,
      "لكن": 376,
      "رة": 377,
      "إن": 378,
      "دة": 379,
      "الب": 380,
      "الن": 381,
      "مل": 382,
      "سي": 383,
      "التي": 384,
      "الذ": 385,
      "قة": 386,
      "هنا": 387,
      "الك": 388,
      "يت": 389,
      "إل": 390,
      "الا": 391,
      "با": 392,
      "وق": 393,
      "الس": 394,
      "وج": 395,
      "الج": 396,
      "إلى": 397,
      "الق": 398,
      "لم": 399,
      "حت": 400,
      "حي": 401,
      "هي": 402,
      "مر": 403,
      "..": 404,
      "كم": 405,
      "بر": 406,
      "يمكن": 407,
      "كون": 408,
      "وع": 409,
      "بة": 410,
      "الش": 411,
      "وت": 412,
      "مت": 413,
      "بد": 414,
      "لة": 415,
      "خر": 416,
      "الط": 417,
      "الف": 418,
      "أو": 419,
      "يد": 420,
      "ني": 421,
      "تر": 422,
      "الص": 423,
      "بل": 424,
      "قي": 425,
      "الذي": 426,
      "وي": 427,
      "الي": 428,
      "لت": 429,
      "رف": 430,
      "بي": 431,
      "حا": 432,
      "الخ": 433,
      "كث": 434,
      "الر": 435,
      "عا": 436,
      "تم": 437,
      "يف": 438,
      "هناك": 439,
      "الآ": 440,
      "علي": 441,
      "أي": 442,
      "دما": 443,
      "خل": 444,
      "قط": 445,
      "وب": 446,
      "عت": 447,
      "الإ": 448,
      "عة": 449,
      "--": 450,
      "غير": 451,
      "جم": 452,
      "شر": 453,
      "ضا": 454,
      "بت": 455,
      "شي": 456,
      "جا": 457,
      "وف": 458,
      "ولكن": 459,
      "نف": 460,
      "در": 461,
      "كر": 462,
      "لدي": 463,
      "شا": 464,
      "مث": 465,
      "سن": 466,
      "ود": 467,
      "أنه": 468,
      "ناس": 469,
      "سم": 470,
      "فا": 471,
      "صل": 472,
      "خص": 473,
      "خت": 474,
      "علم": 475,
      "كت": 476,
      "حدث": 477,
      "عندما": 478,
      "كثر": 479,
      "تق": 480,
      "نح": 481,
      "تح": 482,
      "عد": 483,
      "ًا": 484,
      "مة": 485,
      "يل": 486,
      "كانت": 487,
      "بعض": 488,
      "الآن": 489,
      "رب": 490,
      "وس": 491,
      "إذا": 492,
      "أت": 493,
      "مج": 494,
      "الد": 495,
      "شكل": 496,
      "سب": 497,
      "وأ": 498,
      "نت": 499,
      "كنت": 500,
      "عم": 501,
      "يج": 502,
      "اص": 503,
      "بح": 504,
      "تلك": 505,
      "تص": 506,
      "ظر": 507,
      "تع": 508,
      "به": 509,
      "خد": 510,
      "ستط": 511,
      "بعد": 512,
      "ياء": 513,
      "فة": 514,
      "فعل": 515,
      "الناس": 516,
      "اج": 517,
      "رض": 518,
      "الث": 519,
      "00": 520,
      "وض": 521,
      "وك": 522,
      "اً": 523,
      "نات": 524,
      "يق": 525,
      "ولا": 526,
      "بين": 527,
      "جدا": 528,
      "العالم": 529,
      "الى": 530,
      "ليس": 531,
      "رك": 532,
      "ستخد": 533,
      "حة": 534,
      "أكثر": 535,
      "أنا": 536,
      "هر": 537,
      "ثير": 538,
      "ائ": 539,
      "قل": 540,
      "سنا": 541,
      "أخ": 542,
      "لأن": 543,
      "فقط": 544,
      "واحد": 545,
      "بير": 546,
      "لقد": 547,
      "بط": 548,
      "تما": 549,
      "قبل": 550,
      "نع": 551,
      "سة": 552,
      "نحن": 553,
      "مات": 554,
      "هل": 555,
      "شيء": 556,
      "مثل": 557,
      "تج": 558,
      "مي": 559,
      "نفس": 560,
      "كا": 561,
      "ورة": 562,
      "الغ": 563,
      "حيث": 564,
      "لن": 565,
      "جل": 566,
      "ماذا": 567,
      "عمل": 568,
      "فك": 569,
      "خرى": 570,
      "عام": 571,
      "لو": 572,
      "عتقد": 573,
      "اب": 574,
      "رد": 575,
      "واق": 576,
      "ريد": 577,
      "شياء": 578,
      "ستطيع": 579,
      "المت": 580,
      "وقت": 581,
      "مو": 582,
      "يات": 583,
      "طف": 584,
      "أس": 585,
      "فض": 586,
      "حتى": 587,
      "حول": 588,
      "كما": 589,
      "رق": 590,
      "شخص": 591,
      "تت": 592,
      "الما": 593,
      "ديد": 594,
      "طة": 595,
      "ريق": 596,
      "ئة": 597,
      "ريقة": 598,
      "هن": 599,
      "وات": 600,
      "كيف": 601,
      "اد": 602,
      "فت": 603,
      "رات": 604,
      "كي": 605,
      "هد": 606,
      "الل": 607,
      "يكون": 608,
      "ثم": 609,
      "يش": 610,
      "عب": 611,
      "حسنا": 612,
      "مس": 613,
      "لذا": 614,
      "الو": 615,
      "بها": 616,
      "قيقة": 617,
      "أع": 618,
      "الكثير": 619,
      "وجد": 620,
      "واقع": 621,
      "جز": 622,
      "أص": 623,
      "راء": 624,
      "رت": 625,
      "جميع": 626,
      "مكان": 627,
      "ئي": 628,
      "وال": 629,
      "قص": 630,
      "اليوم": 631,
      "منا": 632,
      "خاص": 633,
      "خلال": 634,
      "وهذا": 635,
      "طل": 636,
      "خط": 637,
      "وفي": 638,
      "مد": 639,
      "رائ": 640,
      "المن": 641,
      "نوع": 642,
      "الان": 643,
      "قوم": 644,
      "أك": 645,
      "سوف": 646,
      "مست": 647,
      "شك": 648,
      "قول": 649,
      "ختل": 650,
      "الذين": 651,
      "أيضا": 652,
      "سل": 653,
      "فر": 654,
      "أم": 655,
      "اني": 656,
      "تكون": 657,
      "سر": 658,
      "است": 659,
      "عر": 660,
      "يام": 661,
      "بيع": 662,
      "جد": 663,
      "بأن": 664,
      "كبير": 665,
      "انه": 666,
      "يجب": 667,
      "أحد": 668,
      "لدينا": 669,
      "الة": 670,
      "حاول": 671,
      "طا": 672,
      "جي": 673,
      "حل": 674,
      "بق": 675,
      "الواقع": 676,
      "فضل": 677,
      "ياة": 678,
      "بنا": 679,
      "الإن": 680,
      "الض": 681,
      "لذلك": 682,
      "كة": 683,
      "عني": 684,
      "تي": 685,
      "تن": 686,
      "ارة": 687,
      "بشكل": 688,
      "فية": 689,
      "جة": 690,
      "فع": 691,
      "سبة": 692,
      "ته": 693,
      "جداً": 694,
      "الأمر": 695,
      "أخرى": 696,
      "عي": 697,
      "وية": 698,
      "بدأ": 699,
      "أر": 700,
      "حظ": 701,
      "وص": 702,
      "العمل": 703,
      "آخر": 704,
      "نية": 705,
      "يرة": 706,
      "قر": 707,
      "غي": 708,
      "غا": 709,
      "لكم": 710,
      "بار": 711,
      "بإ": 712,
      "وة": 713,
      "الوقت": 714,
      "مرة": 715,
      "فإن": 716,
      "ياً": 717,
      "نظ": 718,
      "لاث": 719,
      "وقد": 720,
      "وان": 721,
      "أخذ": 722,
      "أل": 723,
      "بالت": 724,
      "تش": 725,
      "ئية": 726,
      "المد": 727,
      "لاً": 728,
      "حقا": 729,
      ".\"\"": 730,
      "وما": 731,
      "بدو": 732,
      "ستخدام": 733,
      "ومن": 734,
      "الأشياء": 735,
      "طي": 736,
      "يص": 737,
      "حين": 738,
      "أح": 739,
      "يمكنك": 740,
      "مختل": 741,
      "أنها": 742,
      "الأم": 743,
      "أش": 744,
      "المست": 745,
      "يمكننا": 746,
      "قلي": 747,
      "سية": 748,
      "تا": 749,
      "الز": 750,
      "بالن": 751,
      "بات": 752,
      "وهو": 753,
      "ستخدم": 754,
      "راً": 755,
      "طفال": 756,
      "سبب": 757,
      "المج": 758,
      "الية": 759,
      "حتاج": 760,
      "ضي": 761,
      "بن": 762,
      "مص": 763,
      "لنا": 764,
      "وه": 765,
      "ربما": 766,
      "تمع": 767,
      "وى": 768,
      "دع": 769,
      "يح": 770,
      "إنها": 771,
      "فى": 772,
      "بدا": 773,
      "وضع": 774,
      "له": 775,
      "فق": 776,
      "نة": 777,
      "مح": 778,
      "أعتقد": 779,
      "نظر": 780,
      "ماً": 781,
      "عليه": 782,
      "جموع": 783,
      "وز": 784,
      "انية": 785,
      "إنه": 786,
      "بية": 787,
      "ومات": 788,
      "فل": 789,
      "تعلم": 790,
      "اي": 791,
      "فكر": 792,
      "جه": 793,
      "صول": 794,
      "إلي": 795,
      "ضع": 796,
      "ديدة": 797,
      "عادة": 798,
      "وني": 799,
      "عدة": 800,
      "رفة": 801,
      "شيئ": 802,
      "قدم": 803,
      "كنا": 804,
      "ينة": 805,
      "بص": 806,
      "الات": 807,
      "قت": 808,
      "كثير": 809,
      "حر": 810,
      "والتي": 811,
      "حيات": 812,
      "جعل": 813,
      "صف": 814,
      "لأ": 815,
      "واحدة": 816,
      "جر": 817,
      "ولة": 818,
      "الحقيقة": 819,
      "والم": 820,
      "ولوج": 821,
      "سنة": 822,
      "ثلاث": 823,
      "ئل": 824,
      "فهم": 825,
      "لاء": 826,
      "انها": 827,
      "يز": 828,
      "يتم": 829,
      "الأس": 830,
      "أننا": 831,
      "طر": 832,
      "الأول": 833,
      "صة": 834,
      "ليست": 835,
      "بالم": 836,
      "وقع": 837,
      "لها": 838,
      "ذهب": 839,
      "الحياة": 840,
      "لكي": 841,
      "فيه": 842,
      "عند": 843,
      "عالم": 844,
      "قال": 845,
      "المر": 846,
      "تد": 847,
      "تخ": 848,
      "وهي": 849,
      "ساء": 850,
      "علينا": 851,
      "أفضل": 852,
      "العل": 853,
      "وح": 854,
      "يحدث": 855,
      "لد": 856,
      "ظم": 857,
      "قام": 858,
      "السيا": 859,
      "بم": 860,
      "يس": 861,
      "يوم": 862,
      "عية": 863,
      "اقة": 864,
      "غيرة": 865,
      "شكلة": 866,
      "بالنسبة": 867,
      "فيها": 868,
      "منذ": 869,
      "جن": 870,
      "...": 871,
      "ذكر": 872,
      "والت": 873,
      "حدة": 874,
      "سأ": 875,
      "قائ": 876,
      "او": 877,
      "حق": 878,
      "سيا": 879,
      "داخل": 880,
      "ذات": 881,
      "شار": 882,
      "أنت": 883,
      "ودة": 884,
      "قاد": 885,
      "البي": 886,
      "الام": 887,
      "لماذا": 888,
      "الجم": 889,
      "الشي": 890,
      "تها": 891,
      "اذا": 892,
      "تس": 893,
      "بك": 894,
      "حو": 895,
      "تنا": 896,
      "القيام": 897,
      "رؤ": 898,
      "ظهر": 899,
      "عات": 900,
      "حسناً": 901,
      "دائ": 902,
      "غل": 903,
      "وجود": 904,
      "شخاص": 905,
      "أول": 906,
      "كذلك": 907,
      "مق": 908,
      "رس": 909,
      "ضاء": 910,
      "فقد": 911,
      "السا": 912,
      "عبر": 913,
      "العام": 914,
      "زة": 915,
      "ملي": 916,
      "بعة": 917,
      "يك": 918,
      "الفي": 919,
      "وكان": 920,
      "علومات": 921,
      "تط": 922,
      "سنوات": 923,
      "قيق": 924,
      "المع": 925,
      "ذن": 926,
      "بما": 927,
      "يار": 928,
      "ديث": 929,
      "زل": 930,
      "وير": 931,
      "ضح": 932,
      "تك": 933,
      "رى": 934,
      "لام": 935,
      "بب": 936,
      "الخاص": 937,
      "مؤ": 938,
      "أريد": 939,
      "هند": 940,
      "كرة": 941,
      "بدأت": 942,
      "ليل": 943,
      "يكن": 944,
      "مان": 945,
      "اح": 946,
      "اق": 947,
      "بذلك": 948,
      "اله": 949,
      "ؤلاء": 950,
      "داً": 951,
      "النا": 952,
      "الاست": 953,
      "يوجد": 954,
      "الطريقة": 955,
      "وء": 956,
      "أة": 957,
      "كذا": 958,
      "جموعة": 959,
      "لأنه": 960,
      "ماء": 961,
      "سان": 962,
      "للت": 963,
      "ميم": 964,
      "وجه": 965,
      "غيير": 966,
      "صر": 967,
      "طريق": 968,
      "واء": 969,
      "فس": 970,
      "ناء": 971,
      "الحي": 972,
      "يقوم": 973,
      "صحي": 974,
      "الشخص": 975,
      "فكرة": 976,
      "أيضاً": 977,
      "لاق": 978,
      "بالف": 979,
      "فريق": 980,
      "كس": 981,
      "ساعد": 982,
      "نس": 983,
      "شئ": 984,
      "التح": 985,
      "\"\".": 986,
      "اع": 987,
      "هاية": 988,
      "الأرض": 989,
      "ترون": 990,
      "يانات": 991,
      "ضر": 992,
      "عليها": 993,
      "دل": 994,
      "مما": 995,
      "المنا": 996,
      "للم": 997,
      "أما": 998,
      "عدد": 999,
      "وسي": 1000,
      "دون": 1001,
      "طريقة": 1002,
      "مم": 1003,
      "درا": 1004,
      "ثر": 1005,
      "يبدو": 1006,
      "منها": 1007,
      "كانوا": 1008,
      "حن": 1009,
      "لاف": 1010,
      "شف": 1011,
      "تقوم": 1012,
      "والذي": 1013,
      "000": 1014,
      "عمال": 1015,
      "العديد": 1016,
      "يعني": 1017,
      "شاهد": 1018,
      "خا": 1019,
      "ضية": 1020,
      "غاية": 1021,
      "بس": 1022,
      "ريخ": 1023,
      "ونا": 1024,
      "ؤال": 1025,
      "مختلفة": 1026,
      "كنولوج": 1027,
      "تحت": 1028,
      "حية": 1029,
      "بناء": 1030,
      "اس": 1031,
      "لإ": 1032,
      "وط": 1033,
      "المح": 1034,
      "كبيرة": 1035,
      "زي": 1036,
      "بيل": 1037,
      "اث": 1038,
      "20": 1039,
      "يقول": 1040,
      "قاء": 1041,
      "المتحدة": 1042,
      "هات": 1043,
      "امل": 1044,
      "التص": 1045,
      "زا": 1046,
      "تل": 1047,
      "ثل": 1048,
      "هؤلاء": 1049,
      "جزء": 1050,
      "جار": 1051,
      "ارج": 1052,
      "فكير": 1053,
      "بال": 1054,
      "بوا": 1055,
      "تعرف": 1056,
      "19": 1057,
      "نين": 1058,
      "نعم": 1059,
      "باء": 1060,
      "أسا": 1061,
      "غة": 1062,
      "القر": 1063,
      "الأخ": 1064,
      "رار": 1065,
      "أكبر": 1066,
      "الشيء": 1067,
      "بسبب": 1068,
      "يست": 1069,
      "صنع": 1070,
      "البشر": 1071,
      "الآخر": 1072,
      "بحث": 1073,
      "مهم": 1074,
      "سيكون": 1075,
      "أتي": 1076,
      "الأطفال": 1077,
      "هما": 1078,
      "ويل": 1079,
      "هتما": 1080,
      "ركة": 1081,
      "ذج": 1082,
      "ترنت": 1083,
      "؟\"\"": 1084,
      "ريب": 1085,
      "الأن": 1086,
      "أد": 1087,
      "انت": 1088,
      "لهم": 1089,
      "شرة": 1090,
      "عليم": 1091,
      "حص": 1092,
      "ملا": 1093,
      "انا": 1094,
      "دماغ": 1095,
      "حلة": 1096,
      "حقاً": 1097,
      "راض": 1098,
      "دولا": 1099,
      "لان": 1100,
      "خرج": 1101,
      "جتما": 1102,
      "يعمل": 1103,
      "ظام": 1104,
      "البر": 1105,
      "وهذه": 1106,
      "أجل": 1107,
      "الطبيع": 1108,
      "تعلمون": 1109,
      "بالفعل": 1110,
      "وقف": 1111,
      "نظام": 1112,
      "نقوم": 1113,
      "جيد": 1114,
      "مض": 1115,
      "وار": 1116,
      "معظم": 1117,
      "أمر": 1118,
      "بهذا": 1119,
      "الولا": 1120,
      "يه": 1121,
      "أنني": 1122,
      "ريك": 1123,
      "المص": 1124,
      "مية": 1125,
      "سات": 1126,
      "الموا": 1127,
      "ومة": 1128,
      "حظة": 1129,
      "قتص": 1130,
      "يمة": 1131,
      "مجرد": 1132,
      "أنهم": 1133,
      "10": 1134,
      "فعله": 1135,
      "شروع": 1136,
      "وسط": 1137,
      "دية": 1138,
      "تستطيع": 1139,
      "جديدة": 1140,
      "أشياء": 1141,
      "باب": 1142,
      "طق": 1143,
      "قابل": 1144,
      "وظ": 1145,
      "لايا": 1146,
      "للح": 1147,
      "رج": 1148,
      "الأشخاص": 1149,
      "قمنا": 1150,
      "غم": 1151,
      "ئلة": 1152,
      "الطبع": 1153,
      "يين": 1154,
      "مش": 1155,
      "بش": 1156,
      "للا": 1157,
      "المعلومات": 1158,
      "واع": 1159,
      "استخدام": 1160,
      "لهذا": 1161,
      "المجتمع": 1162,
      "بطريقة": 1163,
      "إذن": 1164,
      "مسا": 1165,
      "داء": 1166,
      "المز": 1167,
      "لديهم": 1168,
      "نستطيع": 1169,
      "مجموعة": 1170,
      "ّة": 1171,
      "راق": 1172,
      "ريبا": 1173,
      "هور": 1174,
      "لق": 1175,
      "كنولوجيا": 1176,
      "كار": 1177,
      "حوالي": 1178,
      "إذاً": 1179,
      "لس": 1180,
      "مشا": 1181,
      "المث": 1182,
      "تماما": 1183,
      "الطاقة": 1184,
      "وأنا": 1185,
      "قمت": 1186,
      "شع": 1187,
      "مار": 1188,
      "التالي": 1189,
      "فه": 1190,
      "اء": 1191,
      "شكرا": 1192,
      "هنالك": 1193,
      "رأ": 1194,
      "للغاية": 1195,
      "موا": 1196,
      "داد": 1197,
      "حيط": 1198,
      "فات": 1199,
      "ونحن": 1200,
      "ثلاثة": 1201,
      "كو": 1202,
      "\"\"\"": 1203,
      "عليك": 1204,
      "ند": 1205,
      "عرض": 1206,
      "لات": 1207,
      "إي": 1208,
      "خبر": 1209,
      "ديو": 1210,
      "اخت": 1211,
      "الصورة": 1212,
      "صور": 1213,
      "فكار": 1214,
      "بإمكان": 1215,
      "نحو": 1216,
      "قاط": 1217,
      "فظ": 1218,
      "صورة": 1219,
      "انب": 1220,
      "حصل": 1221,
      "الخط": 1222,
      "دولار": 1223,
      "مز": 1224,
      "تحدث": 1225,
      "بحا": 1226,
      "تست": 1227,
      "الولايات": 1228,
      "جاه": 1229,
      "رؤية": 1230,
      "كري": 1231,
      "صد": 1232,
      "فين": 1233,
      "رائع": 1234,
      "أقل": 1235,
      "ساس": 1236,
      "خذ": 1237,
      "صغيرة": 1238,
      "بون": 1239,
      "حال": 1240,
      "يرا": 1241,
      "50": 1242,
      "طور": 1243,
      "هتمام": 1244,
      "كيفية": 1245,
      "مليون": 1246,
      "وبعد": 1247,
      "المسا": 1248,
      "أق": 1249,
      "صحيح": 1250,
      "مكن": 1251,
      "الحصول": 1252,
      "يُ": 1253,
      "ظمة": 1254,
      "ترك": 1255,
      "أخبر": 1256,
      "تقد": 1257,
      "عبة": 1258,
      "قطة": 1259,
      "المشا": 1260,
      "خم": 1261,
      "سين": 1262,
      "يستطيع": 1263,
      "هاز": 1264,
      "شة": 1265,
      "الحديث": 1266,
      "يفعل": 1267,
      "تُ": 1268,
      "النظر": 1269,
      "حث": 1270,
      "ديم": 1271,
      "طقة": 1272,
      "واصل": 1273,
      "ئات": 1274,
      "وكل": 1275,
      "بدون": 1276,
      "لديك": 1277,
      "ياه": 1278,
      "حقيقة": 1279,
      "الفكرة": 1280,
      "معرفة": 1281,
      "وث": 1282,
      "درسة": 1283,
      "درجة": 1284,
      "راد": 1285,
      "السؤال": 1286,
      "نفعل": 1287,
      "وأن": 1288,
      "عنا": 1289,
      "البيانات": 1290,
      "يمكنكم": 1291,
      "لب": 1292,
      "فريقيا": 1293,
      "200": 1294,
      "وتر": 1295,
      "ابة": 1296,
      "الوا": 1297,
      "كتب": 1298,
      "السبب": 1299,
      "أصبح": 1300,
      "وعندما": 1301,
      "الأخرى": 1302,
      "نعرف": 1303,
      "طلاق": 1304,
      "تأ": 1305,
      "ظن": 1306,
      "يادة": 1307,
      "يعرف": 1308,
      "بصورة": 1309,
      "الأولى": 1310,
      "جمع": 1311,
      "بسي": 1312,
      "الكل": 1313,
      "طان": 1314,
      "منه": 1315,
      "أرد": 1316,
      "سمى": 1317,
      "المس": 1318,
      "علق": 1319,
      "وانات": 1320,
      "أين": 1321,
      "اعت": 1322,
      "مال": 1323,
      "تز": 1324,
      "شري": 1325,
      "تكن": 1326,
      "وضوع": 1327,
      "الأح": 1328,
      "هاب": 1329,
      "التق": 1330,
      "الجميع": 1331,
      "لكل": 1332,
      "تين": 1333,
      "جديد": 1334,
      "السر": 1335,
      "أعرف": 1336,
      "الهند": 1337,
      "بحت": 1338,
      "ولم": 1339,
      "طلق": 1340,
      "بهذه": 1341,
      "عين": 1342,
      "النساء": 1343,
      "الدول": 1344,
      "النوع": 1345,
      "السل": 1346,
      "طلب": 1347,
      "أقول": 1348,
      "البعض": 1349,
      "الخاصة": 1350,
      "عرف": 1351,
      "قدر": 1352,
      "مجتمع": 1353,
      "السي": 1354,
      "الجن": 1355,
      "سمح": 1356,
      "سرعة": 1357,
      "نرى": 1358,
      "قصة": 1359,
      "الريا": 1360,
      "غط": 1361,
      "تمكن": 1362,
      "بان": 1363,
      "تعمل": 1364,
      "بني": 1365,
      "حات": 1366,
      "نحتاج": 1367,
      "وري": 1368,
      "يريد": 1369,
      "بالطبع": 1370,
      "أنّ": 1371,
      "قلت": 1372,
      "نفسي": 1373,
      "الجز": 1374,
      "لديه": 1375,
      "مشكلة": 1376,
      "ارت": 1377,
      "موذج": 1378,
      "قب": 1379,
      "منهم": 1380,
      "سائل": 1381,
      "الكبير": 1382,
      "ركات": 1383,
      "كام": 1384,
      "عشر": 1385,
      "هكذا": 1386,
      "بكة": 1387,
      "النظام": 1388,
      "وين": 1389,
      "اكثر": 1390,
      "الكت": 1391,
      "راه": 1392,
      "الحك": 1393,
      "الصين": 1394,
      "أث": 1395,
      "نهاية": 1396,
      "أنك": 1397,
      "ورك": 1398,
      "إست": 1399,
      "نفسه": 1400,
      "نش": 1401,
      "ويت": 1402,
      "يجعل": 1403,
      "ترى": 1404,
      "بكل": 1405,
      "لح": 1406,
      "القط": 1407,
      "المؤ": 1408,
      "مبا": 1409,
      "جال": 1410,
      "قات": 1411,
      "والأ": 1412,
      "المثال": 1413,
      "تقول": 1414,
      "رائعة": 1415,
      "المشكلة": 1416,
      "حاد": 1417,
      "جام": 1418,
      "تهم": 1419,
      "غر": 1420,
      "تريد": 1421,
      "الرا": 1422,
      "تقريبا": 1423,
      "وها": 1424,
      "الكون": 1425,
      "فاعل": 1426,
      "الوحي": 1427,
      "تغير": 1428,
      "قى": 1429,
      "الدماغ": 1430,
      "عنه": 1431,
      "صبح": 1432,
      "يفة": 1433,
      "كات": 1434,
      "يب": 1435,
      "ّر": 1436,
      "الماضي": 1437,
      "ارب": 1438,
      "اكت": 1439,
      "الفر": 1440,
      "شركة": 1441,
      "اعتقد": 1442,
      "بعي": 1443,
      "عملية": 1444,
      "دات": 1445,
      "بأ": 1446,
      "سبيل": 1447,
      "كز": 1448,
      "التفكير": 1449,
      "صنا": 1450,
      "سمع": 1451,
      "مه": 1452,
      "قيقي": 1453,
      "مط": 1454,
      "فيما": 1455,
      "الأمور": 1456,
      "شكراً": 1457,
      "شيئا": 1458,
      "مختلف": 1459,
      "كبر": 1460,
      "قدرة": 1461,
      "تبدو": 1462,
      "كب": 1463,
      "واجه": 1464,
      "طح": 1465,
      "راع": 1466,
      "صوت": 1467,
      "فوق": 1468,
      "المكان": 1469,
      "امة": 1470,
      "أج": 1471,
      "خارج": 1472,
      "أود": 1473,
      "أهم": 1474,
      "لاحظ": 1475,
      "جين": 1476,
      "لما": 1477,
      "العلم": 1478,
      "انون": 1479,
      "سع": 1480,
      "المال": 1481,
      "الصور": 1482,
      "خلق": 1483,
      "وكب": 1484,
      "وجودة": 1485,
      "نريد": 1486,
      "نامج": 1487,
      "جيدة": 1488,
      "والآن": 1489,
      "ناه": 1490,
      "قتصاد": 1491,
      "الطريق": 1492,
      "عامل": 1493,
      "وصل": 1494,
      "طبيع": 1495,
      "حالة": 1496,
      "جزي": 1497,
      "عمر": 1498,
      "ستكون": 1499,
      "شاف": 1500,
      "ادي": 1501,
      "وذلك": 1502,
      "راج": 1503,
      "أف": 1504,
      "منكم": 1505,
      "الماء": 1506,
      "المستقبل": 1507,
      "عنى": 1508,
      "المحيط": 1509,
      "البحث": 1510,
      "مرض": 1511,
      "تجر": 1512,
      "الخلايا": 1513,
      "المخ": 1514,
      "بواس": 1515,
      "لاب": 1516,
      "ميل": 1517,
      "بينما": 1518,
      "وهناك": 1519,
      "الصغيرة": 1520,
      "لف": 1521,
      "فترة": 1522,
      "تغيير": 1523,
      "اللا": 1524,
      "ريع": 1525,
      "ثة": 1526,
      "كين": 1527,
      "الرجل": 1528,
      "حياة": 1529,
      "شاء": 1530,
      "الإنترنت": 1531,
      "حب": 1532,
      "الكم": 1533,
      "طوي": 1534,
      "لاد": 1535,
      "ابات": 1536,
      "الشمس": 1537,
      "القا": 1538,
      "اش": 1539,
      "طول": 1540,
      "ظيم": 1541,
      "السن": 1542,
      "بواسطة": 1543,
      "سبوع": 1544,
      "ملك": 1545,
      "مدى": 1546,
      "جاء": 1547,
      "حاولة": 1548,
      "أستطيع": 1549,
      "للأ": 1550,
      "القص": 1551,
      "نق": 1552,
      "مرت": 1553,
      "رجل": 1554,
      "واج": 1555,
      "صغير": 1556,
      "فن": 1557,
      "المش": 1558,
      "30": 1559,
      "بغي": 1560,
      "از": 1561,
      "تاج": 1562,
      "الرجال": 1563,
      "الها": 1564,
      "ذهبت": 1565,
      "جاد": 1566,
      "درس": 1567,
      "لديها": 1568,
      "يجة": 1569,
      "احت": 1570,
      "عص": 1571,
      "الرئي": 1572,
      "قاً": 1573,
      "لهذه": 1574,
      "وبة": 1575,
      "أمري": 1576,
      "عدم": 1577,
      "وهم": 1578,
      "التكنولوجيا": 1579,
      "الامر": 1580,
      "اه": 1581,
      "بالض": 1582,
      "ممت": 1583,
      "هدف": 1584,
      "زوج": 1585,
      "حاء": 1586,
      "دت": 1587,
      "التا": 1588,
      "فز": 1589,
      "للإ": 1590,
      "خفض": 1591,
      "أشخاص": 1592,
      "بحيث": 1593,
      "الأد": 1594,
      "\"\"،": 1595,
      "للق": 1596,
      "أصبحت": 1597,
      "100": 1598,
      "الأكثر": 1599,
      "عى": 1600,
      "مستوى": 1601,
      "مدينة": 1602,
      "عق": 1603,
      "ساطة": 1604,
      "قطع": 1605,
      "عنها": 1606,
      "وإ": 1607,
      "بنفس": 1608,
      "ونه": 1609,
      "بحاجة": 1610,
      "احد": 1611,
      "جيل": 1612,
      "القرن": 1613,
      "مني": 1614,
      "اننا": 1615,
      "بلغ": 1616,
      "ّا": 1617,
      "وليس": 1618,
      "وبوت": 1619,
      "الممكن": 1620,
      "الاجتما": 1621,
      "مخ": 1622,
      "الحا": 1623,
      "الإست": 1624,
      "دد": 1625,
      "غب": 1626,
      "نج": 1627,
      "القاد": 1628,
      "ومع": 1629,
      "يمكنني": 1630,
      "الحيوانات": 1631,
      "العص": 1632,
      "جابة": 1633,
      "مجال": 1634,
      "زن": 1635,
      "التعليم": 1636,
      "روس": 1637,
      "ابت": 1638,
      "نكون": 1639,
      "وهكذا": 1640,
      "بالأ": 1641,
      "حدود": 1642,
      "ياس": 1643,
      "وبا": 1644,
      "تشار": 1645,
      "برا": 1646,
      "جهاز": 1647,
      "بهم": 1648,
      "طائ": 1649,
      "وكانت": 1650,
      "استط": 1651,
      "المزيد": 1652,
      "الرغم": 1653,
      "فور": 1654,
      "الأما": 1655,
      "وفر": 1656,
      "حسب": 1657,
      "فسنا": 1658,
      "الـ": 1659,
      "ترض": 1660,
      "حياتي": 1661,
      "بسرعة": 1662,
      "نب": 1663,
      "فعلا": 1664,
      "ائج": 1665,
      "قية": 1666,
      "والد": 1667,
      "الموسي": 1668,
      "تماماً": 1669,
      "رع": 1670,
      "دينا": 1671,
      "سمي": 1672,
      "أليس": 1673,
      "بيت": 1674,
      "الملا": 1675,
      "البحر": 1676,
      "جس": 1677,
      "ونة": 1678,
      "ينبغي": 1679,
      "النف": 1680,
      "يؤ": 1681,
      "لمدة": 1682,
      "ولي": 1683,
      "بعمل": 1684,
      "ساب": 1685,
      "حسن": 1686,
      "تحتاج": 1687,
      "أكيد": 1688,
      "المدينة": 1689,
      "الاس": 1690,
      "وقات": 1691,
      "وعلى": 1692,
      "الحرب": 1693,
      "بالإ": 1694,
      "بيوتر": 1695,
      "طفل": 1696,
      "يعيش": 1697,
      "الأسا": 1698,
      "تخيل": 1699,
      "قيقية": 1700,
      "حم": 1701,
      "ارات": 1702,
      "وائ": 1703,
      "طبي": 1704,
      "اليا": 1705,
      "بدأنا": 1706,
      "وبالتالي": 1707,
      "دين": 1708,
      "نان": 1709,
      "دعونا": 1710,
      "نعلم": 1711,
      "راط": 1712,
      "الجزء": 1713,
      "مُ": 1714,
      "عاية": 1715,
      "الدرا": 1716,
      "ايضا": 1717,
      "جو": 1718,
      "بكثير": 1719,
      "أحب": 1720,
      "المهم": 1721,
      "البدا": 1722,
      "تري": 1723,
      "المرض": 1724,
      "باح": 1725,
      "عملي": 1726,
      "تفعل": 1727,
      "وجب": 1728,
      "يارات": 1729,
      "15": 1730,
      "وسوف": 1731,
      "فاء": 1732,
      "جربة": 1733,
      "ئك": 1734,
      "النت": 1735,
      "ضمن": 1736,
      "فان": 1737,
      "بري": 1738,
      "ضة": 1739,
      "نصف": 1740,
      "كلما": 1741,
      "دائما": 1742,
      "القصة": 1743,
      "أنواع": 1744,
      "معدل": 1745,
      "تصميم": 1746,
      "نست": 1747,
      "ونها": 1748,
      "الشر": 1749,
      "شيئاً": 1750,
      "الثلاث": 1751,
      "يتها": 1752,
      "العن": 1753,
      "تصبح": 1754,
      "امر": 1755,
      "الصوت": 1756,
      "الثانية": 1757,
      "الماضية": 1758,
      "رية": 1759,
      "مشروع": 1760,
      "لأنها": 1761,
      "أفريقيا": 1762,
      "بو": 1763,
      "يستخدم": 1764,
      "بأنه": 1765,
      "بلا": 1766,
      "توجد": 1767,
      "معا": 1768,
      "إليه": 1769,
      "الثاني": 1770,
      "خاصة": 1771,
      "جميعا": 1772,
      "ذك": 1773,
      "يصبح": 1774,
      "دق": 1775,
      "ده": 1776,
      "الصحي": 1777,
      "تف": 1778,
      "ليلة": 1779,
      "بنى": 1780,
      "إلا": 1781,
      "البلد": 1782,
      "تحصل": 1783,
      "أعني": 1784,
      "هار": 1785,
      "قادر": 1786,
      "تمر": 1787,
      "ملة": 1788,
      "لأننا": 1789,
      "فاع": 1790,
      "اط": 1791,
      "المدرسة": 1792,
      "ارع": 1793,
      "الشم": 1794,
      "انهم": 1795,
      "باً": 1796,
      "علمت": 1797,
      "لكنه": 1798,
      "السنة": 1799,
      "لدى": 1800,
      "يط": 1801,
      "ستر": 1802,
      "نز": 1803,
      "ّل": 1804,
      "لكنها": 1805,
      "القوة": 1806,
      "أتحدث": 1807,
      "المائة": 1808,
      "الاخت": 1809,
      "باستخدام": 1810,
      "نى": 1811,
      "علام": 1812,
      "مثال": 1813,
      "أقوم": 1814,
      "ذي": 1815,
      "بالك": 1816,
      "زية": 1817,
      "اخ": 1818,
      "لية": 1819,
      "محا": 1820,
      "ورا": 1821,
      "أبدا": 1822,
      "وإذا": 1823,
      "النهاية": 1824,
      "ريا": 1825,
      "حينها": 1826,
      "بداية": 1827,
      "عليهم": 1828,
      "ختبر": 1829,
      "الضوء": 1830,
      "أردت": 1831,
      "أُ": 1832,
      "بقة": 1833,
      "تقل": 1834,
      "أدر": 1835,
      "ارس": 1836,
      "إعادة": 1837,
      "صدي": 1838,
      "أني": 1839,
      "يته": 1840,
      "جهزة": 1841,
      "تنت": 1842,
      "النو": 1843,
      "قائق": 1844,
      "جون": 1845,
      "لست": 1846,
      "دم": 1847,
      "الحل": 1848,
      "الجديدة": 1849,
      "وكنت": 1850,
      "الجي": 1851,
      "تمد": 1852,
      "تتح": 1853,
      "جات": 1854,
      "جدًا": 1855,
      "الطبيعة": 1856,
      "يران": 1857,
      "الأر": 1858,
      "قليلا": 1859,
      "تاريخ": 1860,
      "بخ": 1861,
      "حيان": 1862,
      "حف": 1863,
      "ويورك": 1864,
      "عاد": 1865,
      "الثالث": 1866,
      "أنحاء": 1867,
      "الصنا": 1868,
      "أمريكا": 1869,
      "الذهاب": 1870,
      "تجعل": 1871,
      "ريكية": 1872,
      "نص": 1873,
      "ولد": 1874,
      "موقع": 1875,
      "المشاكل": 1876,
      "الوصول": 1877,
      "مون": 1878,
      "تعرفون": 1879,
      "لين": 1880,
      "كلمة": 1881,
      "نوعا": 1882,
      "بض": 1883,
      "التصميم": 1884,
      "يانا": 1885,
      "الفضاء": 1886,
      "المحت": 1887,
      "المياه": 1888,
      "نفسها": 1889,
      "مباشرة": 1890,
      "دخ": 1891,
      "يحصل": 1892,
      "رارة": 1893,
      "الرق": 1894,
      "اللحظة": 1895,
      "ناها": 1896,
      "مركز": 1897,
      "برنامج": 1898,
      "تستخدم": 1899,
      "حدى": 1900,
      "ضد": 1901,
      "عبارة": 1902,
      "والع": 1903,
      "التجار": 1904,
      "بقى": 1905,
      "اسم": 1906,
      "طن": 1907,
      "طرق": 1908,
      "أنتم": 1909,
      "إنهم": 1910,
      "تصف": 1911,
      "اللغة": 1912,
      "ضافة": 1913,
      "وجدت": 1914,
      "مهمة": 1915,
      "ذة": 1916,
      "الشكل": 1917,
      "جانب": 1918,
      "التس": 1919,
      "طار": 1920,
      "جلي": 1921,
      "غرا": 1922,
      "ماع": 1923,
      "الطعام": 1924,
      "لأنني": 1925,
      "سواء": 1926,
      "فهي": 1927,
      "مك": 1928,
      "اتي": 1929,
      "لاك": 1930,
      "مرا": 1931,
      "الكهر": 1932,
      "فص": 1933,
      "بعاد": 1934,
      "ماك": 1935,
      "المنزل": 1936,
      "أعلى": 1937,
      "جب": 1938,
      "وأعتقد": 1939,
      "وحد": 1940,
      "عاب": 1941,
      "تأتي": 1942,
      "منطقة": 1943,
      "الموضوع": 1944,
      "تجد": 1945,
      "غالب": 1946,
      "كلا": 1947,
      "تجربة": 1948,
      "جان": 1949,
      "وبي": 1950,
      "بعضها": 1951,
      "فهوم": 1952,
      "منة": 1953,
      "طويلة": 1954,
      "أربعة": 1955,
      "المواد": 1956,
      "لتح": 1957,
      "الخارج": 1958,
      "حينما": 1959,
      "يأتي": 1960,
      "الآخرين": 1961,
      "قار": 1962,
      "العملية": 1963,
      "تبر": 1964,
      "فهو": 1965,
      "قوة": 1966,
      "فيد": 1967,
      "قليل": 1968,
      "البداية": 1969,
      "ناسبة": 1970,
      "ميز": 1971,
      "وكما": 1972,
      "خمسة": 1973,
      "زمة": 1974,
      "غرق": 1975,
      "جاح": 1976,
      "التاريخ": 1977,
      "تجاه": 1978,
      "دقيقة": 1979,
      "طرا": 1980,
      "الاشياء": 1981,
      "أمل": 1982,
      "متع": 1983,
      "دور": 1984,
      "َّ": 1985,
      "ريف": 1986,
      "البشرية": 1987,
      "الأص": 1988,
      "الإنسان": 1989,
      "الكبيرة": 1990,
      "الأف": 1991,
      "تيد": 1992,
      "الحكومة": 1993,
      "12": 1994,
      "أعلم": 1995,
      "مام": 1996,
      "كاف": 1997,
      "طاق": 1998,
      "نيويورك": 1999,
      "ظروا": 2000,
      "يتعلق": 2001,
      "الطائ": 2002,
      "الفيديو": 2003,
      "العمر": 2004,
      "الشركات": 2005,
      "جزاء": 2006,
      "التع": 2007,
      "القليل": 2008,
      "الزمن": 2009,
      "يقومون": 2010,
      "تأثير": 2011,
      "أكون": 2012,
      "حجم": 2013,
      "سك": 2014,
      "الار": 2015,
      "ستان": 2016,
      "كلفة": 2017,
      "الحال": 2018,
      "خيل": 2019,
      "نموذج": 2020,
      "والا": 2021,
      "وحتى": 2022,
      "علاج": 2023,
      "ريبة": 2024,
      "يعتقد": 2025,
      "باست": 2026,
      "قليلاً": 2027,
      "الأفكار": 2028,
      "عائ": 2029,
      "اقات": 2030,
      "الحالة": 2031,
      "ساعة": 2032,
      "الغذا": 2033,
      "السيارات": 2034,
      "كريس": 2035,
      "هة": 2036,
      "العالمية": 2037,
      "المي": 2038,
      "وعة": 2039,
      "الشع": 2040,
      "المرك": 2041,
      "ويات": 2042,
      "الوحيد": 2043,
      "جرا": 2044,
      "الور": 2045,
      "التعا": 2046,
      "نتحدث": 2047,
      "ائنات": 2048,
      "ريكم": 2049,
      "والدي": 2050,
      "أكد": 2051,
      "علمون": 2052,
      "إليها": 2053,
      "راءة": 2054,
      "المشروع": 2055,
      "التد": 2056,
      "جأة": 2057,
      "الأقل": 2058,
      "ديمة": 2059,
      "يدعى": 2060,
      "جاز": 2061,
      "البيئة": 2062,
      "خة": 2063,
      "يملك": 2064,
      "كاء": 2065,
      "تمت": 2066,
      "يحتاج": 2067,
      "القول": 2068,
      "تصل": 2069,
      "خي": 2070,
      "يني": 2071,
      "وإن": 2072,
      "جح": 2073,
      "سو": 2074,
      "الشئ": 2075,
      "أمام": 2076,
      "رأي": 2077,
      "ولقد": 2078,
      "قطعة": 2079,
      "شكال": 2080,
      "طاء": 2081,
      "راطية": 2082,
      "نقل": 2083,
      "وهنا": 2084,
      "هام": 2085,
      "اف": 2086,
      "كامل": 2087,
      "بتكار": 2088,
      "دعوني": 2089,
      "جرة": 2090,
      "رئي": 2091,
      "قاب": 2092,
      "مثير": 2093,
      "عليكم": 2094,
      "كثيرا": 2095,
      "غلب": 2096,
      "حك": 2097,
      "نستخدم": 2098,
      "يسمى": 2099,
      "المختل": 2100,
      "الحب": 2101,
      "البرا": 2102,
      "شاركة": 2103,
      "فسهم": 2104,
      "سه": 2105,
      "أست": 2106,
      "بيانات": 2107,
      "كتشف": 2108,
      "18": 2109,
      "خلي": 2110,
      "وست": 2111,
      "خاط": 2112,
      "جامعة": 2113,
      "تؤ": 2114,
      "شبكة": 2115,
      "للك": 2116,
      "عاً": 2117,
      "نفكر": 2118,
      "الأع": 2119,
      "ربون": 2120,
      "مغ": 2121,
      "نشر": 2122,
      "حدد": 2123,
      "مذه": 2124,
      "لاح": 2125,
      "الصف": 2126,
      "الجنس": 2127,
      "الطرق": 2128,
      "أصد": 2129,
      "صع": 2130,
      "الثقا": 2131,
      "حديث": 2132,
      "يمكنهم": 2133,
      "أهمية": 2134,
      "وام": 2135,
      "نيات": 2136,
      "فرصة": 2137,
      "قرر": 2138,
      "العامة": 2139,
      "خمس": 2140,
      "بسيط": 2141,
      "40": 2142,
      "ضخ": 2143,
      "الجانب": 2144,
      "مرات": 2145,
      "تطور": 2146,
      "سون": 2147,
      "ستة": 2148,
      "الفن": 2149,
      "شعر": 2150,
      "غض": 2151,
      "نجد": 2152,
      "الاحت": 2153,
      "شهر": 2154,
      "المنطقة": 2155,
      "زيا": 2156,
      "حصلت": 2157,
      "رسم": 2158,
      "قض": 2159,
      "الحقيقي": 2160,
      "السنوات": 2161,
      "،\"\"": 2162,
      "نقطة": 2163,
      "القدرة": 2164,
      "بالتأكيد": 2165,
      "محاولة": 2166,
      "المحا": 2167,
      "تبدأ": 2168,
      "يلة": 2169,
      "واب": 2170,
      "الروبوت": 2171,
      "جراء": 2172,
      "طوال": 2173,
      "ممكن": 2174,
      "أطفال": 2175,
      "جذ": 2176,
      "علاقة": 2177,
      "ريكي": 2178,
      "عتبر": 2179,
      "اخرى": 2180,
      "كلها": 2181,
      "خطر": 2182,
      "بالع": 2183,
      "ليون": 2184,
      "طاقة": 2185,
      "أغ": 2186,
      "الموسيقى": 2187,
      "أقص": 2188,
      "علماء": 2189,
      "دار": 2190,
      "والإ": 2191,
      "وراء": 2192,
      "ينا": 2193,
      "جميعاً": 2194,
      "ذاك": 2195,
      "الطفل": 2196,
      "ولكنه": 2197,
      "ولكنها": 2198,
      "المدن": 2199,
      "ترا": 2200,
      "زال": 2201,
      "واض": 2202,
      "إنتاج": 2203,
      "بالا": 2204,
      "ضًا": 2205,
      "ضيات": 2206,
      "التجربة": 2207,
      "الرس": 2208,
      "بلد": 2209,
      "موسي": 2210,
      "وانين": 2211,
      "ذية": 2212,
      "القصص": 2213,
      "الغير": 2214,
      "أرى": 2215,
      "التقنية": 2216,
      "الفت": 2217,
      "فرد": 2218,
      "صناعة": 2219,
      "نعيش": 2220,
      "بالغ": 2221,
      "دولة": 2222,
      "الأعمال": 2223,
      "إنشاء": 2224,
      "ننظر": 2225,
      "يتوجب": 2226,
      "حياتنا": 2227,
      "دول": 2228,
      "شاط": 2229,
      "عندها": 2230,
      "قائمة": 2231,
      "المناطق": 2232,
      "أكن": 2233,
      "نسبة": 2234,
      "كله": 2235,
      "مري": 2236,
      "ساد": 2237,
      "يتحدث": 2238,
      "يمكنه": 2239,
      "يكونوا": 2240,
      "فنحن": 2241,
      "التغيير": 2242,
      "العالمي": 2243,
      "ماذج": 2244,
      "الأل": 2245,
      "وقال": 2246,
      "وكيف": 2247,
      "للاهتمام": 2248,
      "أنفسنا": 2249,
      "بعضهم": 2250,
      "كثيراً": 2251,
      "سلة": 2252,
      "البشري": 2253,
      "قوا": 2254,
      "أخبركم": 2255,
      "الظ": 2256,
      "قدة": 2257,
      "الاول": 2258,
      "كتاب": 2259,
      "خطط": 2260,
      "يقولون": 2261,
      "يمكنها": 2262,
      "فون": 2263,
      "ماية": 2264,
      "النمو": 2265,
      "الصعب": 2266,
      "هاتف": 2267,
      "حركة": 2268,
      "صيل": 2269,
      "ريس": 2270,
      "السكان": 2271,
      "مكت": 2272,
      "الكوكب": 2273,
      "بدلاً": 2274,
      "سيارة": 2275,
      "رأيت": 2276,
      "السرطان": 2277,
      "قنا": 2278,
      "معه": 2279,
      "رأس": 2280,
      "منى": 2281,
      "مجد": 2282,
      "طرح": 2283,
      "أثناء": 2284,
      "المختلفة": 2285,
      "60": 2286,
      "خيص": 2287,
      "كور": 2288,
      "يدي": 2289,
      "منتج": 2290,
      "اتنا": 2291,
      "ينية": 2292,
      "خصوص": 2293,
      "قتصادي": 2294,
      "دارة": 2295,
      "سار": 2296,
      "فيا": 2297,
      "الهواء": 2298,
      "دراسة": 2299,
      "تذهب": 2300,
      "غرفة": 2301,
      "وش": 2302,
      "سيد": 2303,
      "فعلاً": 2304,
      "الانترنت": 2305,
      "نظرة": 2306,
      "المرأة": 2307,
      "ؤول": 2308,
      "تأخذ": 2309,
      "خلايا": 2310,
      "عما": 2311,
      "أفكر": 2312,
      "قين": 2313,
      "علا": 2314,
      "وربما": 2315,
      "لكننا": 2316,
      "الكمبيوتر": 2317,
      "كلم": 2318,
      "أماكن": 2319,
      "تذكر": 2320,
      "قالت": 2321,
      "الدي": 2322,
      "ألف": 2323,
      "سطح": 2324,
      "غو": 2325,
      "فكرت": 2326,
      "بالضبط": 2327,
      "تجا": 2328,
      "زم": 2329,
      "فحسب": 2330,
      "وانا": 2331,
      "ديل": 2332,
      "يتي": 2333,
      "موجودة": 2334,
      "يري": 2335,
      "الحوا": 2336,
      "فائ": 2337,
      "عش": 2338,
      "عالية": 2339,
      "الأحيان": 2340,
      "عاماً": 2341,
      "أيضًا": 2342,
      "شرين": 2343,
      "تحدي": 2344,
      "دو": 2345,
      "للن": 2346,
      "نفسك": 2347,
      "إحدى": 2348,
      "لون": 2349,
      "ّن": 2350,
      "الهي": 2351,
      "التى": 2352,
      "معي": 2353,
      "أه": 2354,
      "تظهر": 2355,
      "شغ": 2356,
      "شرح": 2357,
      "تحول": 2358,
      "يريدون": 2359,
      "الصحة": 2360,
      "نعمل": 2361,
      "ينت": 2362,
      "السيارة": 2363,
      "ادر": 2364,
      "ولن": 2365,
      "الاشخاص": 2366,
      "القادمة": 2367,
      "تغ": 2368,
      "يذهب": 2369,
      "الحر": 2370,
      "خلص": 2371,
      "وفة": 2372,
      "ببساطة": 2373,
      "ظيمة": 2374,
      "الفق": 2375,
      "تملك": 2376,
      "فإنه": 2377,
      "جئ": 2378,
      "ذر": 2379,
      "صال": 2380,
      "أور": 2381,
      "أشهر": 2382,
      "قاموا": 2383,
      "جري": 2384,
      "العم": 2385,
      "ساعات": 2386,
      "ملايين": 2387,
      "بالق": 2388,
      "داف": 2389,
      "الاعت": 2390,
      "مؤس": 2391,
      "قيمة": 2392,
      "تعيش": 2393,
      "بسيطة": 2394,
      "التن": 2395,
      "أض": 2396,
      "تبا": 2397,
      "تفكر": 2398,
      "جوم": 2399,
      "لط": 2400,
      "لكني": 2401,
      "الكتاب": 2402,
      "ثقا": 2403,
      "يصل": 2404,
      "للقيام": 2405,
      "اذ": 2406,
      "الاقتصاد": 2407,
      "أشعر": 2408,
      "دعى": 2409,
      "تطبي": 2410,
      "الأساسية": 2411,
      "المئة": 2412,
      "الكربون": 2413,
      "الأخيرة": 2414,
      "تعليم": 2415,
      "بدلا": 2416,
      "سير": 2417,
      "سؤال": 2418,
      "يحت": 2419,
      "مليار": 2420,
      "تحمل": 2421,
      "مجموع": 2422,
      "تنظر": 2423,
      "سام": 2424,
      "عيد": 2425,
      "يعتبر": 2426,
      "باني": 2427,
      "النقطة": 2428,
      "لاست": 2429,
      "يتنا": 2430,
      "ربية": 2431,
      "دن": 2432,
      "معلومات": 2433,
      "ريات": 2434,
      "واة": 2435,
      "وجهة": 2436,
      "رح": 2437,
      "طبق": 2438,
      "يحاول": 2439,
      "الأيام": 2440,
      "معها": 2441,
      "عاما": 2442,
      "دائماً": 2443,
      "الأماكن": 2444,
      "اريد": 2445,
      "الجام": 2446,
      "كمة": 2447,
      "مستقبل": 2448,
      "بـ": 2449,
      "عز": 2450,
      "نحاول": 2451,
      "النووي": 2452,
      "المطا": 2453,
      "الجديد": 2454,
      "حلية": 2455,
      "وصلت": 2456,
      "مول": 2457,
      "نيا": 2458,
      "هدة": 2459,
      "منز": 2460,
      "ناسب": 2461,
      "الشخصية": 2462,
      "لانه": 2463,
      "بعيد": 2464,
      "تحقيق": 2465,
      "شل": 2466,
      "مقد": 2467,
      "نه": 2468,
      "غان": 2469,
      "راعة": 2470,
      "لأنهم": 2471,
      "ثما": 2472,
      "الإجتما": 2473,
      "الإطلاق": 2474,
      "خار": 2475,
      "فتح": 2476,
      "مفت": 2477,
      "المغ": 2478,
      "الرعاية": 2479,
      "المنتج": 2480,
      "لحظة": 2481,
      "مقابل": 2482,
      "هى": 2483,
      "الموجودة": 2484,
      "بطة": 2485,
      "ثانية": 2486,
      "طرة": 2487,
      "حساس": 2488,
      "منظ": 2489,
      "لابد": 2490,
      "للع": 2491,
      "حاً": 2492,
      "يعملون": 2493,
      "أعمل": 2494,
      "سري": 2495,
      "دمات": 2496,
      "الصغير": 2497,
      "25": 2498,
      "أثير": 2499,
      "تعني": 2500,
      "ثنا": 2501,
      "سانية": 2502,
      "محت": 2503,
      "قرا": 2504,
      "ونات": 2505,
      "جائ": 2506,
      "بالمئة": 2507,
      "الجمهور": 2508,
      "انك": 2509,
      "روا": 2510,
      "منح": 2511,
      "يرات": 2512,
      "الحظ": 2513,
      "الصحية": 2514,
      "بول": 2515,
      "طباء": 2516,
      "كاملة": 2517,
      "حض": 2518,
      "ىء": 2519,
      "انة": 2520,
      "أربع": 2521,
      "الأش": 2522,
      "نعتقد": 2523,
      "معالج": 2524,
      "باط": 2525,
      "أسفل": 2526,
      "ذو": 2527,
      "شركات": 2528,
      "مقار": 2529,
      "تعلمت": 2530,
      "طالب": 2531,
      "الموت": 2532,
      "التطور": 2533,
      "للناس": 2534,
      "كمية": 2535,
      "مئات": 2536,
      "مرحلة": 2537,
      "الرسم": 2538,
      "يظهر": 2539,
      "منع": 2540,
      "راحة": 2541,
      "الجسم": 2542,
      "تركي": 2543,
      "بشدة": 2544,
      "11": 2545,
      "تفا": 2546,
      "الحركة": 2547,
      "وضح": 2548,
      "وضعت": 2549,
      "الله": 2550,
      "نها": 2551,
      "نسي": 2552,
      "معاً": 2553,
      "النتائج": 2554,
      "كية": 2555,
      "مين": 2556,
      "التفا": 2557,
      "يميا": 2558,
      "أوه": 2559,
      "جع": 2560,
      "صح": 2561,
      "يوما": 2562,
      "وجدنا": 2563,
      "قامت": 2564,
      "قادرين": 2565,
      "زياء": 2566,
      "السوق": 2567,
      "الأمريكية": 2568,
      "جنوب": 2569,
      "ضحك": 2570,
      "المل": 2571,
      "العقل": 2572,
      "فري": 2573,
      "موجود": 2574,
      "انني": 2575,
      "وبين": 2576,
      "أظن": 2577,
      "ثان": 2578,
      "ظل": 2579,
      "داة": 2580,
